[{"book_title": "Элоиза, дочь короля", "author": "Айлин Лин", "category": "Попаданцы в другие миры", "summary": "Аннотация к книге \"Элоиза, дочь короля\"                                                  Борьба за трон? Это точно не ко мне.\rЯ простая девушка, по образованию инженер, из семьи учителей. Вся моя жизнь предсказуема и для кого-то неинтересна. Но меня она полностью устраивала. И если бы мне дали выбор, я бы осталась со своим не очень красивым, но добрым женихом, в старой двушке, и на не очень перспективной работе.\rНо меня не спросили - отправили в другой мир, в семью, где ценность имеют лишь деньги и положение в обществе.\rМне предстоит побороться и отстоять своё право быть счастливой.\rДВУХТОМНИК\rКнига ПЕРВАЯ\rБуктрейлер к роману в отдельной вкладке или в блоге автора.\r#прогрессорство\r#героиня может всё\r#бытовое фэнтези\r#обустройство в новом мире\r#мир магии", "image_link": "https://st.litnet.com/uploads/covers/220/1626691348_92.jpeg"}, {"book_title": "Виконтесса из другого мира ", "author": "Татьяна Захарова", "category": "Попаданцы в другие миры", "summary": "Аннотация к книге \"Виконтесса из другого мира \"                                                  Это случилось ничем не примечательным днем. Я умерла. И очутилась в другом мире в теле молоденькой виконтессы. В наследство от бывшей владелицы мне досталось: два племянника, старая усадьба и небольшое практически не приносящее доход поместье. А ещё куча долговых расписок ныне покойного брата. Но где русские не пропадали! И долги погасим, и усадьбу восстановим, и племянников воспитаем.\rГлавное только разобраться, какие три души я должна спасти? И от чего?", "image_link": "https://st.litnet.com/uploads/covers/220/1644757250_90.jpg"}, {"book_title": "Как выжить королеве", "author": "Любовь Свадьбина", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Как выжить королеве\"                                                  Королева без любви короля и поддержки семьи — никто. Но я не сдалась и под чужой личиной стала няней собственного сына. Я уничтожу любого, кто хочет причинить ему вред. Интриги или убийства, моя семья или чужая, хоть сам король — я не остановлюсь ни перед чем.\rВ эту борьбу за власть меня втянули хитростью и силой, я пешка в чужой игре, но пешка, достигшая края доски, может стать настоящей королевой.\rОднотомник ♕", "image_link": "https://st.litnet.com/uploads/covers/220/1685364113_87.jpg"}, {"book_title": "Пташка для Сокола или Солнце души моей", "author": "Надежда Черпинская", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Пташка для Сокола или Солнце души моей\"                                                  Он её купил. Купил себе на беду.\rОна обжигает как знойное летнее солнце. Она, словно пламя ночного костра, способна согреть душу или обратить сердце в горький пепел. Глаза её – небо над бескрайней Степью. \rА голос чудеснее соловьиной песни. И не бывает губ желаннее и слаще…\rДикая Пташка, которую так трудно приручить, ведь птицы не поют в неволе.\rНо самое опасное, что рядом с ней, Сокол, давно привыкший к золотой клетке хозяина, сам всё чаще мечтает умчаться туда, где лишь ветер и облака.\rЧем же придётся заплатить за манящую свободу?\rОДНОТОМНИК\rЭксклюзивно на «Литнет»\rПодписка\rПубликация через день\r! Без насилия, принуждения и измен между главными героями!", "image_link": "https://st.litnet.com/uploads/covers/220/1690907049_95.jpg"}, {"book_title": "Нежный хищник", "author": "Регина Грез", "category": "Попаданцы во времени", "summary": "Аннотация к книге \"Нежный хищник\"                                                  Катя отправилась на болото за клюквой и увидела Волка. А он увидел Катю и решил забрать в Другой мир.\rКрасивая, чувственная, добрая история о том, как суровый мужчина, способный становиться Волком по древнему проклятию своего рода, находит возлюбленную в обычной русской девушке, которая умеет печь восхитительные пирожки и обожает животных.\rВ свою очередь Волк окружает избранницу такой заботой и любовью, что Катерина отвечает взаимностью на все его притязания.", "image_link": "https://st.litnet.com/uploads/covers/220/1547888681_9.jpg"}, {"book_title": "Навязанная жена", "author": "Екатерина Кариди", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Навязанная жена\"                                                  Свадебный пир. Бракосочетание Властителя Маркленда.\rКороль пирует с гостями, друзьями и соратниками, с наложницами и шутами. Официальная любовница сидит по правую руку его. А где же молодая супруга?\rА супруга заперта в спальне. Может быть, дождется мужа, но лучше бы нет. Прислуга игнорирует, все презирают. Что ждет ее в чужой стране? Найдет ли она там свое счастье?\rБудут придворные интриги, ненависть и любовь, черный юмор и неожиданные повороты судьбы. ХЭ )))\rДобавлен Бонус, авторская редакция глав 29-37 и эпилога основной версии.", "image_link": "https://st.litnet.com/uploads/covers/220/1702389406_16.png"}, {"book_title": "Не жизнь, а роман!", "author": "Юлия Меллер", "category": "Попаданцы во времени", "summary": "Аннотация к книге \"Не жизнь, а роман!\"                                                  — Что это? Телепорт, машина времени или звёздные врата? – усмехнулась Катюша.\r— А вот это тебе предстоит узнать самой, – и он с силой втолкнул её внутрь.\rКатерина не удержалась и упала, больно ударившись. Ограждение позади сомкнулось, а муж, с улыбкой превосходящего её во всем человека, демонстративно нажал на смешную крупную красную кнопку. \rНаша героиня попадает в 12 век. Ей будет непросто. Она в шоке и беззащитна. Ей придется многое вспомнить из тех уроков, куда она водила своих детей, чтобы выжить.\rХЭ! Всё будет хорошо))\rЕсть визуализация героев. https://litnet.com/ru/blogs/post/99104\rС ошибками помогает справляться - Algambra", "image_link": "https://st.litnet.com/uploads/covers/220/1692197685_64.png"}, {"book_title": "Опричник", "author": "Арина Теплова", "category": "Исторический детектив", "summary": "Аннотация к книге \"Опричник\"                                                  1572 год. \rМирон Сабуров - опричник Ивана IV Грозного, воин-ратник из “Волчьей сотни”. По приказу царя “Волчья сотня” ведет борьбу с нежитью, нечистью, которая с избытком водится на Руси. Обладая недюжинной силой, храбростью, мощной энергетикой и не имея себе равных в ратном деле, Мирон слывет лучшим витязем-охотником за колдунами, оборотнями, призраками и другой нечистью. Однажды, старец-монах Радогор поручает Мирону Сабурову, найти и отвоевать у потусторонних сил и темной нечисти древнюю Чашу Грааля, которая может подарить бессмертие…  \rМирон отправляется в путь со своим братом Василием, и вскоре находит в подземелье колдуна, странную монахиню.\r.\rКаждая книга в цикле является самостоятельной историей, возможно прочтение книг в разном порядке.", "image_link": "https://st.litnet.com/uploads/covers/220/1656530190_43.jpg"}, {"book_title": "Анжелика и принц", "author": "Салма Кальк ", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Анжелика и принц\"                                                  Лика – студентка педколледжа из маленького городка, которая мечтает о лучшей жизни. \rАнри – принц крови, владелец титула и состояния, которому срочно нужна жена.\rЧто-то пошло не так, и они встретились. \rЛика как две капли воды похожа на покойную невесту Анри, но она – совсем другой человек. Она не готова подчиняться тому, чего не понимает, и выходить замуж за того, кто не вызывает у неё тёплых чувств. \rТолько о её желаниях никто не спрашивал. \rОбложка: Мастерская Хаоса\r.", "image_link": "https://st.litnet.com/uploads/covers/220/1589260528_1.jpg"}, {"book_title": "Канарейка", "author": "Кира Страйк", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Канарейка\"                                                   Эх, мечты-мечты, девичьи грёзы... Иногда нам жаль что, пусть и счастливая - жизнь в чём-то важном прожита вопреки велению сердца. Уступив в юные годы здравому смыслу или настояниям родителей, порой всё же размышляем, как бы она сложилась, не поддайся мы тогда воле разума. Не знаю, почему именно мне - вдове известного антиквара довелось проверить сие на практике, но именно так и произошло. Юное тело, пустые карманы, огненная шевелюра и голос молодой Елены Образцовой, перед которой позднее даже великая Монтсеррат Кабалье не постеснялась преклонить колени.\r Ну и новая жизнь, обещающая большие приключения на мою солнечно-рыжую голову.", "image_link": "https://st.litnet.com/uploads/covers/220/1636629324_79.jpg"}, {"book_title": "Шерловая искра", "author": "Кира Страйк", "category": "Попаданцы во времени", "summary": "Аннотация к книге \"Шерловая искра\"                                                  Разрешите представиться, Александра Шерл, \"в миру\", Светлана Косицкая, писательница-бытовичка. То есть, тот самый человек, который на деле ничерта не умеет, но в теории знает всё. Ну или почти всё. В недалёком прошлом - успешная переводчица со знанием пяти языков. Однако, последние пять лет я занимаюсь тем, что пишу истории про попаданцев. Понимаете, про по-па-дан-цев. А теперь представьте, какие незабываемые эмоции я испытала, когда обнаружила себя в теле юной незнакомой барышни со всеми вытекающими (по закону жанра) последствиями! Злая мачеха, навязанный муж самого чахлого образца и прочие прелести, которые мы, авторы, жуть, как любим нафантазировать. Уф-ф! Ладно, пошла причинять этому миру добро. До встречи на страницах моей новой жизни.", "image_link": "https://st.litnet.com/uploads/covers/220/1645562524_91.jpg"}, {"book_title": "Я подарю тебе тьму", "author": "Лора Олеева", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Я подарю тебе тьму\"                                                  Меня перебросило в другой мир. Оказывается, я - спасение для темного мага, которого пожирает проклятье. Что значит - я должна стать его женой? Это вообще законно? А давайте, ваша милость, я лучше помогу вам расследовать магические преступления?\rВ книге есть:\r- в меру благоразумная попаданка\r- загадочный маг\r- королевство на грани гибели\rКнига входит в литмоб \"Любовь_дело_тёмное\"\rпроды: понедельник, среда, пятница", "image_link": "https://st.litnet.com/uploads/covers/220/1698865530_94.jpg"}, {"book_title": "Трон Знания. Книга 3", "author": "Такаббир", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Трон Знания. Книга 3\"                                                  Продолжение истории о престолонаследнике великой державы, которому отец подарил нищую колонию, желая разбудить в сыне правителя.\rЭПИЧЕСКОЕ ФЭНТЕЗИ.\rАвтор обложки: Александра Коломейцева", "image_link": "https://st.litnet.com/uploads/covers/220/1627412019_75.jpg"}, {"book_title": "Гвендолин", "author": "Алеся Лис", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Гвендолин\"                                                  ОДНОТОМНИК. Я всего лишь хотела узнать о своем прошлом, о природе своего дара, выучиться на целительницу, как мать, и помогать людям. Но попала в плен к безжалостному викингу и стала бесправной рабыней. Что же сделает мой хозяин, когда узнает о моих способностях? Убьет или жестоко накажет? Все же на своей родине я считалась проклятой. И почему его взгляд так обжигает и заставляет трепетать сердце, ведь я должна его ненавидеть? Или нет?\r#адекватный герой\r#тайны, магия, ЛЮБОВЬ \r#насилия и принуждения НЕТ", "image_link": "https://st.litnet.com/uploads/covers/220/1597592013_59.jpg"}, {"book_title": "Александра", "author": "Олег Ростов", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Александра\"                                                  Не знаю чьей волей, но явно ко мне недоброжелательной, я оказалась в далёком прошлом своего народа. 16 век, страшная и кровавая эпоха. Мои предки русичи противостоят Крымскому ханству, Речи Посполитой и Ливонскому ордену. Жизнь человеческая не стоит и ломаного гроша. Женщина бесправна и безмолвна. Её удел рожать детей и ублажать мужчину. И тут я, вся такая современная девушка, эмансипированная. И стать мне чьей-нибудь наложницей и рабыней, но... Вот именно НО. Это но мешает. Я не белоручка, я внучка военного, дочь военного и вдова офицера. Я всю жизнь провела среди военных. Я знаю с какой стороны браться за оружие. И я никогда, и не кому не позволяла обижать меня. Я всегда даю сдачи. Я дочь своих предков и я боец, даже если целый мир против меня.", "image_link": "https://st.litnet.com/uploads/covers/220/1626360475_67.jpeg"}, {"book_title": "Танцовщица из другого мира", "author": "Татьяна Захарова", "category": "Попаданцы в другие миры", "summary": "Аннотация к книге \"Танцовщица из другого мира\"                                                  Судьба никогда не баловала меня. Я всего добивалась сама, лбом пробивая бетонные стены. Так с чего я решила, что в новом мире все будет иначе?\rНе успела прийти в себя, как меня продали в дом утех.\rНо ничего, я – закаленная. Я выгрызу себе свободу и вытащу сестренку из нищеты. Мы найдем место в этом мире. Чего бы мне это не стоило!\rПоследняя книга цикла о подругах \rВыкладка 3-7 раз в неделю", "image_link": "https://st.litnet.com/uploads/covers/220/1674658752_75.jpg"}, {"book_title": "Недостойная невеста", "author": "Лика Семенова", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Недостойная невеста\"                                                  Даже красота не имеет цены, если нет приданого. И доброе дворянское имя не в счет. Чтобы избежать неравного брака с отвратительным стариком, Луиза едва не совершает глупость, похоронив себя в монастыре. Но одна случайная встреча меняет все, поставив на ее пути блистательную герцогиню Ларош-Гийон, которая изъявляет горячее желание принять участие в судьбе юной красавицы. Отныне Луизу ждет столица и невиданная прежде жизнь. Но даже такие сказочные перспективы меркнут перед жгучим желанием снова увидеть неотразимого спутника герцогини, которого та называет своим кузеном...\rВ тексте есть:\r✅ вынужденный брак\r✅ противостояние характеров\r✅ адекватная героиня\r✅ альтернативная Франция с капелькой магии\r✅ блестящие сеньоры и придворные лицемеры прилагаются\r✅ ХЭ", "image_link": "https://st.litnet.com/uploads/covers/220/1693935919_10.jpg"}, {"book_title": "Легко ли стать королевой?", "author": "Наталья Мамлеева", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Легко ли стать королевой?\"                                                  Что может быть хуже отвергнутой прилюдно? Только насмешки фрейлин за твоей спиной по поводу несбывшихся надежд. Вот только и я не являюсь хорошей девочкой, которая с лёгкостью уступит трон другой, будь она хоть трижды принцесса! Но что если в твою жизнь врывается тот, кто меняет тебя до неузнаваемости, ломая все твои меркантильные планы?\rА в королевстве назревает очередной переворот...\rОднотомник!)) Щепотка юмора, легкая история о том, как любовь меняет нас;)\rЗа правку спасибо Тамаре Немноновой!))\rВсем приятного чтения;)\rБесплатна! Отблагодарить автора можно наградкой:)\rК книге идет бонусный рассказ: https://litnet.com/book/-b13622", "image_link": "https://st.litnet.com/uploads/covers/220/1635797280_19.jpg"}, {"book_title": "Принцесса и фурри", "author": "Светлана Денисова (Scalli)", "category": "Эротическая фантастика", "summary": "Аннотация к книге \"Принцесса и фурри\"                                                  Принцесса тёмных эльфов ехала на собственную свадьбу к жениху орку, как неожиданно была украдена при попытке убежать от похитителей. Впереди её ждёт много опасностей, страсть, боль, рабство и приключения. Они подарят эльфийке много опыта, и изменят её. В какую сторону, спросите вы? Это можно узнать, если прочтете книгу.", "image_link": "https://st.litnet.com/uploads/covers/220/1607157316_29.png"}, {"book_title": "Приключения попаданки в каменном веке", "author": "Галина Сундина", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Приключения попаданки в каменном веке\"                                                  Лидия Соколова выйдя на пенсию не скучала, и все свободное время посвящала чтению книг различного жанра. Однажды засиделась допоздна за очередным романом, а когда решила пойти спать, почувствовала боль в области сердца и потеряла связь с реальностью... а когда очнулась, поняла, что находится в пещере и в чужом теле, и как выяснилось в теле беременной девушки. Сбежав из плена, она теряет ребенка. Похоронив малыша, выбирает направление дальнейшего путешествия, и это будет юг. Впереди девушке выпадет много испытаний и трудностей, которые ей придется преодолеть в одиночку и не потерять силу духа. Ведь наши Землянки не сдаются!", "image_link": "https://st.litnet.com/uploads/covers/220/1701709989_48.png"}, {"book_title": "Трон Знания. Книга 1", "author": "Такаббир", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Трон Знания. Книга 1\"                                                  Привычная жизнь престолонаследника Адэра Карро резко меняется после того, как великий отец назначает его правителем нищей колонии.\rКутежи и попойки остаются в прошлом. Адэр пытается поднять страну с колен, но древние народы не признают правителя, назначенного их захватчиком. Они ждут истинного короля. И только простолюдинка, обладающая таинственными способностями, готовая на жертвы и способная на подвиги, верит в Адэра всем сердцем.\rЕму предстоит сделать самый важный выбор в своей жизни… Что же победит? Гедонизм или Долг? Эгоизм или Сострадание? И что выберет Адэр — Любовь или Трон?\rЭПИЧЕСКОЕ ФЭНТЕЗИ\rАвтор обложки: Александра Коломейцева", "image_link": "https://st.litnet.com/uploads/covers/220/1603071129_79.jpg"}, {"book_title": "Во власти пламени - 2", "author": "Валерия Чернованова", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Во власти пламени - 2\"                                                  Я — алиана, жемчужина Адальфивы. Сосуд для драконьей силы. Нежная, хрупкая и легкоранимая. По крайней мере, такой желают видеть меня мои родители и все имевшие неосторожность посвататься ко мне Огненные и Ледяные.\rДо недавнего времени мне легко удавалось избавляться от женихов ещё до начала отбора. Но в этот раз не повезло... И знала бы я насколько! \rНо я не собираюсь сдаваться и уж точно не стану покоряться этому невыносимому типу. А значит, ещё посмотрим, кто и в чьей окажется власти: я буду сгорать в этом диком огне или неукротимое пламя подчинится мне!", "image_link": "https://st.litnet.com/uploads/covers/220/1568101348_13.png"}, {"book_title": "Игрушка Верховного Мага", "author": "Светлана Волкова", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Игрушка Верховного Мага\"                                                  Я – ведьма. Раньше мы правили, а мужчины подчинялись. Но он силой захватил власть. Заставил нас униженно прислуживать мужчинам, превратил в служанок и наложниц.\rА меня сделал сиротой. Отдал в приют – воспитать игрушкой, бесправной рабыней. А потом коварно присвоил и заточил в тюрьму своей похоти. Он думает – меня можно безнаказанно унижать, и в постели, и в жизни.\rНо на всякую силу есть другая сила. Я все преодолею – и отомщу. А если Верховный Маг поймет, что я для него не просто вещь, если вдруг захочет достучаться до моей души… тем хуже для него! \rВторая книга тут: https://litnet.com/ru/book/igrushka-verhovnogo-maga-2-b183876\rМой Телеграм: https://t.me/litnet_svetlana_volkova\rВК: https://vk.com/svetlana_volkova_writer\rОБЕ ЧАСТИ НА БУМАГЕ: https://www.labirint.ru/books/853532/", "image_link": "https://st.litnet.com/uploads/covers/220/1597416226_48.jpg"}, {"book_title": "Верю или не верю!", "author": "Тата Шах", "category": "Попаданцы в другие миры", "summary": "Аннотация к книге \"Верю или не верю!\"                                                  Девушка не верит никому и ничему, но даже она поддается любопытству и оказывается в другом мире, совсем не похожем на ее родной. Стать ведьмочкой? Пожалуйста. Найти самую крутую ведьму, чтобы научила колдовать? Не проблема. Создать благополучный мирок рядом, жить с комфортом, да чтобы приемыши не нуждались? Сделаем. А как же найти счастье? Влюбиться и создать полноценную семью? А это уже как получится... \rПопаданка, ведьмочка, бытовое фэнтези, приемные дети и \"любовь все же нагрянет\".\rСтраница в ВК: https://vk.com/tatashah2000", "image_link": "https://st.litnet.com/uploads/covers/220/1605293752_1.jpg"}, {"book_title": "Династия. Пурпурная Кровь - 1", "author": "Такаббир", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Династия. Пурпурная Кровь - 1\"                                                  Вторая книга цикла (в двух томах)\rСын дарит королю спокойствие. А если наследников пятеро?\rПервенец носит чужую фамилию. Второго сына за спиной называют принцем-уткой. Третий и четвёртый сыновья — близнецы, и оба в равной мере надеются взойти на престол. Младший молчун и тихоня. Королева снова в тягости. А корона всего одна...\rКто продолжит дело отца? Кто подарит ему спокойствие в его последний час?\rСага о битве разума с сердцем. Эпическое фэнтези под реализм.\rСпасибо военному переводчику Виту Чёрному, автору Ирине Верехтиной, музыканту Людмиле Яхиной и всем-всем-всем, чьи знания и опыт помогли мне в работе над книгой.", "image_link": "https://st.litnet.com/uploads/covers/220/1631033120_63.jpg"}, {"book_title": "Рябиновая невеста", "author": "Ляна Зелинская", "category": "Историческое фэнтези", "summary": "Аннотация к книге \"Рябиновая невеста\"                                                  Война закончилась, и Север проиграл. По условиям мира старшая дочь ярла Олруда белокурая красавица Фэда должна стать женой короля−захватчика и принести ему в приданое богатые северные земли. Но в ночь перед смотринами Фэда сбежала к возлюбленному. И чтобы не навлечь на Север ещё больший гнев, её отец решается подменить законную дочь её единокровной сестрой Олинн − полукровкой, рождённой вне брака, благо король-южанин никогда не видел свою невесту. А Олинн всего лишь экономка в замке и далеко не такая красавица, как Фэда. Обман когда−нибудь раскроется, и за него она заплатит головой. Но ярлу всё равно, а жизнь дочери - малая цена за свободу Севера, поэтому и выбора у неё нет. Или… всё−таки есть?", "image_link": "https://st.litnet.com/uploads/covers/220/1610554829_64.jpg"}, {"book_title": "Пат для Синей Бороды, или Повстречать, женить, влюбить", "author": "Ната Лакомка", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Пат для Синей Бороды, или Повстречать, женить, влюбить\"                                                  Все в наших краях побаивались маркграфа Бирнбаума, который живёт в мрачном замке у волшебного водопада, который семь раз был женат и семь раз оставался вдовцом, и у которого, к тому же, отвратительный характер. Когда он приезжает в город, матери прячут дочерей с глаз подальше. Но этой зимой маркграф решил снова жениться, и сам король подыскивает ему невесту. Так что отказ протоколом не предусмотрен.", "image_link": "https://st.litnet.com/uploads/covers/220/1669908049_22.jpg"}, {"book_title": "Я сделаю это сама", "author": "Салма Кальк ", "category": "Попаданцы в другие миры", "summary": "Аннотация к книге \"Я сделаю это сама\"                                                  Евгения Ивановна умеет всё. Сошьёт, приготовит, споёт, спляшет, расскажет сказку, напишет продающий пост, подготовит отчёт, выстоит на ковре у директора и договорится с кем угодно о чём угодно.\rТолько она устала. Смертельно устала. И не хочет ничего знать ни про семейные неурядицы, ни про работу. Ни про одну из работ.\rКто б знал, что её слова будут кем-то и где-то услышаны!\rМаленький порт на далёком берегу. Горы. Зима. Враги. Тётушка Женевьева, на вас вся надежда!\r- наш любимый магический мир, новая локация и новая эпоха.\r- непростая героиня, герой ещё непроще\r- наведём порядок в доме, в городе, и ещё где сможем\r- всё будет хорошо!\rВторой том: \"Мы сделаем это вдвоём\"", "image_link": "https://st.litnet.com/uploads/covers/220/1670648468_76.jpg"}, {"book_title": "Замуж за монстра", "author": "Анна Владимирова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Замуж за монстра\"                                                  — Ну привет, Ринка, — усмехнулся он, жадно разглядывая меня, прилипшую к дверям лифта.\r— Привет, Миша, — хрипло выдавила я, не в силах скрыть дрожь.\r— Ну и что же ты… — Он сделал последний разделявший нас шаг и оказался вплотную, — деру даешь? Такой страшный?\r— Да, — выдохнула я еле слышно.\r— Не любишь больше? — всмотрелся он в мои глаза.\rГолод. Тоска. Злость… Столько злости, что меня уже ничто не спасет. Добегалась.\r— Нет, — подписала себе приговор.\rОн резко втянул воздух, мешая медленный выдох с рычанием.\r— Куда собралась? — потребовал жестко, выпрямляясь.\r— Это мое дело.\r— Ошибаешься, дорогая. — Он схватил меня за шею и притянул к своему лицу. — Теперь мое…", "image_link": "https://st.litnet.com/uploads/covers/220/1689657068_37.jpg"}, {"book_title": "Мой бывший - зверь", "author": "Анна Владимирова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Мой бывший - зверь\"                                                  Игорь Андреевич Князев — известный кардиохирург, герой медицинских сплетен и объект зависти коллег. О его даре вытаскивать пациентов с того света ходят легенды. А еще — он самоуверенный, жесткий, эгоистичный мудак и просто ослепительный мужик, которому женщины смотрят вслед с легким головокружением и тахикардией. \rОн не отвечает на незнакомые звонки, и у меня не было шансов ему дозвониться вообще! Я не должна была рассказать ему про срочную операцию, а он никак не мог меня внимательно выслушать и неожиданно согласиться приехать.\rТогда я подумала, что мне чертовски повезло.  \rНо я жестоко ошиблась… \rПроды с пн по пт", "image_link": "https://st.litnet.com/uploads/covers/220/1697027483_59.jpg"}, {"book_title": "По праву сильнейшего. Вернуть пару", "author": "Салиева Александра", "category": "Городское фэнтези", "summary": "Аннотация к книге \"По праву сильнейшего. Вернуть пару\"                                                  Я беременна от оборотня, у которого уже есть пара — та, кого он любит и кому принадлежит его сердце. Я же для него просто инкубатор. В прошлом мне повезло, я сумела спастись от него. Шесть недель я скрывалась от него, но он всё-таки нашёл меня, и теперь у меня всего два пути: остаться рядом с ним или лишиться своих детей. \rБесплатно, пока \"в процессе\" + 2 дня\rИстория Кайла и Кристал", "image_link": "https://st.litnet.com/uploads/covers/220/1695140341_68.jpg"}, {"book_title": "Мой. Чужой. Истинный", "author": "Анна Сафина", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Мой. Чужой. Истинный\"                                                  Альфа Айвен давно смирился, что ему не суждено встретить истинную пару. Выбрал себе невесту из родовитой семьи и назначил дату свадьбы. Но будучи в другом городе, один случайный девичий взгляд изменил все его планы. Вот только она – чужая невеста. Запретная для него. Пленница собственной стаи, не имеющая права выбора.\rПервый том – Моя. Чужая. Истинная", "image_link": "https://st.litnet.com/uploads/covers/220/1700787217_23.jpg"}, {"book_title": "Незваная: трофей для победителя", "author": "Кир Тайгер", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Незваная: трофей для победителя\"                                                  БЕСПЛАТНО\r– Стой там, где стоишь! – отходя все дальше, прошипела я, смотря в неестественные глаза мужчины. \r– Зачем? – усмехнулся он. – Разве тебе не понравилось в прошлый раз, м? Ты так цеплялась за меня… Кстати, я все еще не знаю твоего имени.\r– Оно тебе не пригодится! – огрызнулась я. \r– Зря надеешься, сладкая. Узнаешь это? – чуть склонил он голову, открывая шею и демонстрируя заживающий след от моего укуса. – Кажется, теперь моя очередь. \rСтоит ли рассказывать, как я оказалась в небольшом горном городке, оторванным от цивилизации? Измена и желание спрятаться от всего мира затянули меня в историю, из которой нет выхода. Ведь теперь я стала главным трофеем в схватке между двумя Альфами.", "image_link": "https://st.litnet.com/uploads/covers/220/1698699678_56.jpg"}, {"book_title": "Ну ты и попал(а)!", "author": "Рина Ских", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Ну ты и попал(а)!\"                                                  Ей нужно было прикрытие от навязчивого внимания других оборотней. Ему – еще один шанс на жизнь. Они были уверены, что после спонтанной помолвки больше никогда не увидятся… Но судьба распорядилась иначе, уже второй раз подбросив пантере, альфе клана оборотней, полудохлого вампира под дверь.", "image_link": "https://st.litnet.com/uploads/covers/220/1677512577_91.jpg"}, {"book_title": "Дикий. Охота на Истинную 2", "author": "Рианнон Шейл", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Дикий. Охота на Истинную 2\"                                                  Впервые я увидела Альфу, когда была ребенком, во вторую нашу встречу мы едва не поубивали друг друга. Он – случайно, я – намеренно. Мне кажется, что это «едва» было тонким льдом, по которому я ходила все эти годы. Я знала, что он вернется за мной и боялась этого, но что бы я ни делала, мне от него не сбежать и не скрыться. Ведь я его невеста и я его Истинная.\r***\r– Я никогда не стану твоей!Никогда! Я буду драться,буду стрелять в тебя снова. Буду пытаться тебя ранить!И никогда не оставлю попытки сбежать от тебя!\r– Тогда беги.\r– Что?\r– Что слышала. Беги.\r– Ты меня отпускаешь?\r– Да,если сможешь пересечь кровавую реку, я тебя отпущу.\r– Я не верю тебе.Ты лжешь. Ты не отпустишь меня.\r– Отпущу. Слово Альфы. Но если ты не пересечёшь реку прежде чем я поймаю тебя,ты станешь моей. Согласна?", "image_link": "https://st.litnet.com/uploads/covers/220/1694291694_85.jpg"}, {"book_title": "Подарок для Альфы", "author": "Дарья Сиренина", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Подарок для Альфы\"                                                  - Понимаешь, тут такое дело… - громила говорил тихо, едва слышно. – Альфа хотел как-то умаслить нашего гостя. Сауну ему организовал, стол накрыл, девчонок пригласил. А понравилась ему почему-то только ты. Короче, твоя задача развлечь гостя. \rХолод от предательства прокрался к сердцу, сдавив его неприятными тисками. Брат не мог на такое согласиться…\r- Этого не может быть! - на глазах выступили слезы обиды. – Нет...\r- Мне жаль, - вздохнул волк. – Хорошая ты девчонка. Мой тебе совет – беги из этой семьи, пока не поздно.\r***\rПротив собственной воли я стала подарком. Игрушкой для зверя на одну ночь, его развлечением. Мимолетная страсть закончилась плохо для нас обоих. Альфа нашел свою истинную пару и тут же ее потерял. А я… увидела две полоски.\r---\rВнимание, присутствует нецензурная лексика", "image_link": "https://st.litnet.com/uploads/covers/220/1698716957_29.png"}, {"book_title": "В плену их страсти", "author": "Элис Мэк", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"В плену их страсти\"                                                  Знала ли я, что, отправляясь в научную экспедицию в Австралию попаду в лапы двух львов-оборотней? Конечно нет! Ведь всем известно, что в Австралии львы не обитают. А в оборотней я вообще не верю. \rТогда откуда взялись эти зверюги? \rОни смотрят так плотоядно, что хочется бежать без оглядки. Вот только, кажется, у львов на меня совершенно не гастрономические планы. Их сладкий плен – моя погибель…", "image_link": "https://st.litnet.com/uploads/covers/220/1700128388_3.jpg"}, {"book_title": "Поцелуй с вампиром", "author": "Настя Петухова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Поцелуй с вампиром\"                                                  Бесплатно. \rУже полтора года они просто начальник и подчиненная. Он - вампир, она - обычная девушка, которая даже не догадывается на кого работает... Но все изменилось, когда она оказалась в клубе \"поцелуй с вампиром\"!... История Артура и Ариэлы.\r*вампиры*\r*истинная пара*\r*интриги* \r*расследование*\r*ложная истинность*\r*хэ*\rБуду рада комментариям, звёздочке (мне нравится) и подписке на страницу автора. \rДобавляйте книгу в библиотеку ❤️ мой первый роман.\rСкоро история про Влада Князева.", "image_link": "https://st.litnet.com/uploads/covers/220/1696974450_84.jpg"}, {"book_title": "Сердце зверя", "author": "Мила Синичкина", "category": "Фэнтези", "summary": "Аннотация к книге \"Сердце зверя\"                                                  – О–па, – меня ловят сильные руки и прижимают к себе.\r– Отпустите! – возмущенно пищу. – Слышите! Я требую!\r– От кого бежишь, красавица? – он не отпускает, игнорирует мою просьбу. – Кто тебя обидел? Расскажи, я их всех накажу, – произносит бархатистый голос мне на ухо.\rПоднимаю на незнакомца глаза и понимаю, что Артур теперь моя наименьшая проблема.\rЯ сбежала от жениха, который мне изменял, и случайно попала в объятия к нему. Он Зверь и говорит, что я его Сердце, и, что главное, моя жизнь теперь принадлежит ему.\rНо он жестоко ошибается. Поймать меня второй раз будет сложно.", "image_link": "https://st.litnet.com/uploads/covers/220/1701763960_74.jpeg"}, {"book_title": "Право волка", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Право волка\"                                                  Лилия Аксенова студентка финансового факультета. У нее есть парень и любимое хобби, но жизнь переворачивается с ног на голову, когда однокурсница подвозит до дома. Новая подруга и ее семья окружены ореолом таинственности. А ее дядя не на шутку заинтересовался Лилей.\rОн оборотень. Она человек.\rОн потерял свою пару. Она не знает, что такое настоящая любовь.\rОн последние десятилетия живет инстинктами. Она полагается на разум.\rЧто из этого получится?\rИстория вышла на бумаге.", "image_link": "https://st.litnet.com/uploads/covers/220/1676035943_83.jpg"}, {"book_title": "Сбежать от Тьмага, или Сверкая пятками от предателя", "author": "Арья Данте", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Сбежать от Тьмага, или Сверкая пятками от предателя\"                                                  Ходють тут всякие Тьмаги и ходють...\rИ чего ходють, спрашивается?\rДа и вообще...\rНе люблю я Тьмагов. Уж слишком у них морды симпатичные, и глаза красивые до безобразия, и тела сильные, статные, и вообще... А на деле — все это обман чистой воды!\rВон опять припёрся, расхаживает по моей лавке, вынюхивает всё что-то и зыркает на меня престранным образом так, что все мои ведьмовские поджилки трясутся. И на все попытки его выпроводить только улыбается, зараза.\r— Вам пора!\r— Это ещё почему?\r— Лавка закрывается!\r— А на вывеске написано, что работаете до заката.\r— А сегодня у меня учёт! Вот!\r— Да и я не за зельем удачи пожаловал.\r— Нет?\r— Нет. На свидание со мной пойдёшь, ведьма?\rОй...\r***\rНе забывайте добавлять книгу в библиотеку!\r***\rГрафик прод - пн, ср, пт.", "image_link": "https://st.litnet.com/uploads/covers/220/1699909209_14.jpg"}, {"book_title": "Потеряшка", "author": "Майя Марук", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Потеряшка\"                                                  Когда бывший оказался представителем расы парнокопытных, это не страшно. Всегда можно утопить свое горе в стакане и найти приключения в самом неподходящем месте, в самое неподходящее время. Мои приключения появились в виде двух дьявольски красивых мужиков в приватке одного из столичных клубов. И нет… Не подумайте… я там не работаю… просто так получилось. Случайно. Совершенно случайно во мне оказалось больше алкоголя, чем нужно, совершенно случайно я согласилась на уговоры подруги подменить одну из танцовщиц. И вся эта история должна была закончиться там же, в приватке. Вот только утром меня ждал сюрприз. В офисе. Прямо на совещании.", "image_link": "https://st.litnet.com/uploads/covers/220/1679735228_74.png"}, {"book_title": "Баба-Яга!", "author": "Лика Вериор", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Баба-Яга!\"                                                  Обрела союзника в лице самого перспективного инквизитора Ковена, ещё и сына Верховного? Отлично, только он теперь «опальный». В Навь прибыла наследница Горынычей и теперь равновесие вернётся? Тоже шикарно, только вот наследница эта понятия не имеет о своей истинной сути и Силе. Разобрались с замыслами Ковена, узнав о заговоре? Замечательно, только ни единой идеи, как им помешать. Научилась управлять силами Яги? И слава Богу, но понять бы теперь откуда эти силы взялись...Ну ладно. Справимся. Где наша не пропадала?", "image_link": "https://st.litnet.com/uploads/covers/220/1698773329_56.jpg"}, {"book_title": "Измена. Замуж за 69 дней ", "author": "Юлия Шеверина", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Измена. Замуж за 69 дней \"                                                  ОБНОВЛЯЮ ЕЖЕДНЕВНО! Жених изменил мне с родной сестрой! «Хочу попробовать всех принцесс...!» \rНет, как такое возможно?! Он же МОЙ жених! \rКак он мог? Как могла ОНА?! И теперь Я должна сдать за нее экзамен по Магическому Растениеводству, чтобы ОНА вышла замуж! Где справедливость?! Почему я?! \rКак я теперь скажу ему, что беременна?! Ведь до нашей свадьбы осталось всего 69 дней...", "image_link": "https://st.litnet.com/uploads/covers/220/1699540832_20.png"}, {"book_title": "Единственная для двуликих", "author": "Кира Стрельнева ", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Единственная для двуликих\"                                                  — Ненавидишь меня? Можешь не отвечать. Я вижу это в твоих глазах.\r— За что ты так поступаешь со мной? Почему из всех ты выбрал именно меня? — тихо спросила я. — Это… месть? Ты мстишь ему за что-то. Да? \r— Считай, что тебе просто не повезло.\rГоворят, раньше все было иначе. Девушки могли сами распоряжаться собственной судьбой и жить так, как им хочется. С тех пор как появились двуликие, все изменилось. Избранниц вроде меня с детства готовят, чтобы сделать их идеальными женами. Я одна из лучших учениц. Мне пророчили блистательное будущее. Однако все рухнуло в тот момент, когда я оказалась под прицелом одного из самых опаснейших двуликих. Теперь я его пленница, и моя участь страшна. Смогу ли я выдержать все испытания и не сломаться? Хотела бы я знать ответ на этот вопрос…", "image_link": "https://st.litnet.com/uploads/covers/220/1685917500_25.jpg"}, {"book_title": "Под луной, или Пара для альфы ", "author": "Василина Осипова", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Под луной, или Пара для альфы \"                                                  Что ждёт девушку, встретившую на своём пути мужчину, даже от взгляда которого пробирает дрожь? Деймос появился в жизни Лианы неожиданно, но тут же занял в ней особое место, ведь девушка - его истинная пара. Хоть и бежит от оборотня при каждом удобном случае.\r Куда приведут их его чувства и смогут ли они стать взаимными? \rКниги про детей героев и их истинные пары в профиле.", "image_link": "https://st.litnet.com/uploads/covers/220/1687016696_96.jpeg"}, {"book_title": "В жертву волку. Принадлежу ему", "author": "Наталия Ладыгина", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"В жертву волку. Принадлежу ему\"                                                  — Нет, убейте меня! Отпустите моего отца!\rМой пронзительный крик привлекает главного из них — волка с синими глазами.\r— Правильно ли я понимаю, — режет меня изучающим взглядом оборотень, словно лезвием. — Ты готова заплатить за проступок своего папаши?\r— Д-да… Да! \r— Дочь, нет! — выкрикивает отец, но его тут же бьет один из них. А вожак самого сильного клана в округе надвигается на меня. \r— П-пожалуйста… — умоляю его глазами, дрожа всем телом. — Я готова. Только оставьте мой дом и мою семью.\r— Ты предлагаешь свою жизнь… — тянет волк, склоняя голову чуть в бок. — Хорошо, — я радуюсь и холодею одновременно. — Только умрешь ты не здесь. Поедешь со мной. Собирайся и на выход. Без вопросов. Или сделка отменяется.\rЭКСКЛЮЗИВ!", "image_link": "https://st.litnet.com/uploads/covers/220/1690727779_57.jpg"}, {"book_title": "Принцесса и Ко", "author": "Виктория Цветкова", "category": "Магический детектив", "summary": "Аннотация к книге \"Принцесса и Ко\"                                                  Тера из тех, кто смело несется к своей мечте через океан препятствий и невзгод. И никакие надменные красавцы-герцоги ей не помеха! От бесприютной сироты до владелицы процветающей фирмы. «Принцесса и Ко» — лучшие средства для ухода за кожей по обе стороны от Алмазных гор!» Слыхали? Нет? Тогда мы идем к вам!\r☺ Неунывающая активная героиня с редким талантом;\r☺ Надменный властный герцог;\r☺ Забавный фамильяр;\r☺ Загадки запрещенной магии;\r☺ Прошлое довлеет над настоящим;\rОднотомник. Читается отдельно от цикла. Выкладка по четным в 00.00\rСпасибо за комментарии и оценки — они дороги автору!", "image_link": "https://st.litnet.com/uploads/covers/220/1697316305_19.jpg"}, {"book_title": "Сбежать от зверя", "author": "Анна Владимирова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Сбежать от зверя\"                                                  Она слишком молода для меня. Я слишком испорчен для нее. Мы не пара. \rТолько зверю не прикажешь. Отдать ее на ликвидацию я не смог. И вот теперь с рассвета до заката хожу будто по углям, пытаясь забыть, уйти и не смотреть в ее сторону… Только с каждым вздохом понимаю одно — либо она будет моей… \r…либо никого из нас не будет вообще.\rОбе части в одной книге. \rДоступно скачивание.", "image_link": "https://st.litnet.com/uploads/covers/220/1689694515_75.png"}, {"book_title": "Волчья ягодка", "author": "Мию Логинова ", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Волчья ягодка\"                                                  Я хотела миллион подписчиков и стать амбассадором крутого ночного клуба, а оказалась в магическом мире. И ладно бы за мной ухлёстывал тёмный властелин, как пишут в любовных романах. Но нет. Никаких шикарных замков со слугами, ванной с пеной и гардеробной с мою столичную квартиру. Подозрительная глухая деревушка, доверху наполненная красавчиками, и мужчина, утверждающий, что он - мой суженый.\rСовсем офонарели! Я хочу домой!\rИ нет, никакой свадьбы.", "image_link": "https://st.litnet.com/uploads/covers/220/1701691098_57.jpg"}, {"book_title": "Тёмное сердце ректора Гордеева", "author": "Лючия фон Беренготт", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Тёмное сердце ректора Гордеева\"                                                  Поцеловать ректора, чтобы простили карточный долг? Вроде бы не такая уж и трудная задача для симпатичной девчонки – ну поцелуй и поцелуй, что здесь такого? \rЭто если бы ректор был нормальным человеком, а не мрачным и бесчеловечным мизантропом, ненавидящим студентов, как класс. \rДа, и вообще, если бы он был… человеком.\r***\rОДНОТОМНИК! ХЭ! Самостоятельная история.\r***Внимание! Как автор данного произведения, я не разрешаю публиковать его на других ресурсах.", "image_link": "https://st.litnet.com/uploads/covers/220/1596969625_7.jpg"}, {"book_title": "Нежеланная для серого волка", "author": "Салиева Александра", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Нежеланная для серого волка\"                                                  Я мечтала о паре с самого раннего детства. А когда встретила, тот отказался от меня. Велел забыть и выбрать себе другого. Но тогда зачем он продолжает преследовать меня? Такую нежеланную для него...\rГоворят, встретить пару для волка — это благословение небес. Вот только брехня это всё полнейшая. Тем более, если она является дочерью моего врага...\rИстория Романа и Авроры", "image_link": "https://st.litnet.com/uploads/covers/220/1695065354_48.jpg"}, {"book_title": "Принадлежать дракону", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Принадлежать дракону\"                                                  Нашим миром владеют драконы. Они холодные, циничные и жестокие. Можно прожить всю жизнь и не встретиться с ними, но мне не повезло. Я получила приглашение, от которого нельзя отказаться и договор, что изменил мою жизнь. — Ты выносишь ребенка, родишь и передашь на воспитание мне. В благодарность твой счет будет пополнен кредитами на многие годы вперед. А полиция забудет о глупостях сестры.— Я не буду этого делать, — произнесла я. — Мое предложение действительно, до того момента пока ты не ступишь на Землю. Уверен ты изменишь решение.", "image_link": "https://st.litnet.com/uploads/covers/220/1702238393_32.jpg"}, {"book_title": "Невеста за миллион", "author": "Елена Арматина", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Невеста за миллион\"                                                  Убегая от неизвестных преследователей, я ничего умнее не придумала, как спрятаться от них в борделе. И более того - сама же бросилась на руки к загадочному альфе-оборотню, и даже попросила его поцеловать меня.Правда, к утру мне все же удалось и сбежать от преследователей, и самого альфу обвести вокруг пальца, несмотря на то, что ему вдруг захотелось продолжить со мной знакомство.И вот, живу я, пытаюсь оправиться после сногсшибательного ночного приключения, даже на работу мечты смогла устроиться.И вот тут... Ну надо же, какая неожиданность! Тот загадочный альфа оказывается моим новым боссом.И кто бы мог о таком подумать... Его братики, такие же жаркие засранцы, как и он сам, вдруг решают познакомиться со мной поближе.Но вот насколько ближе, давайте и узнаем.", "image_link": "https://st.litnet.com/uploads/covers/220/1697992879_19.jpg"}, {"book_title": "Свидание с вампиром", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Свидание с вампиром\"                                                  ВЫШЛА В БУМАГЕ \rАлександр Стрикс — князь Темных вампиров. Он избалован женским вниманием, властью и вседозволенностью. Его привычную жизнь меняет встреча с истинной парой — девушкой из клана оборотней. Той, кому внушали, что вампиры холодные, не способные на чувства убийцы. Но так ли это на самом деле?\rЦикл \"Любовь на века\"\r\"Право волка\"\r\"Свидание с вампиром\"\r\"Ты — моя пара\"\r\"Поцелуй врага\"\r\"Зайка на шпильках и серый волк\"\r\"Ведьма. Как сердце просит\"\r\"Я тебя съем\"\r\"Невинный трофей для охотника\"\r\"Я тебя забираю\"\r\"Я тебя прощаю. Чужая любовь\"\r\"Мой волк\"", "image_link": "https://st.litnet.com/uploads/covers/220/1686566185_5.jpg"}, {"book_title": "Ведьмина Ласка", "author": "Алана Алдар ", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Ведьмина Ласка\"                                                  БЕСПЛАТНО. В свои двадцать три я узнала, что ведьмами не становятся, а рождаются, магический мир и сверхъестественные существа не вымысел, тряпичная кукла - не просто единственная память о матери, а раненая ласка, которую я подобрала на дороге, вообще заколдованный мужик!\rИ, да, Я – ведьма, которой предстоит разобраться со всеми сложностями сказочного Навьего царства и спасти этого вредного хорька… вернее мужика.. ласку... Оборотня, короче…\rв тексте есть:\r- оборотни, ведьмы, сказочный лес и потешные фамильяры раздающие советы (сующие свой нос во все дела)\r- древнее проклятие\r- очень сексуальный, но вредный парень (И НЕ ОДИН!)\r- любовь и магия в современном мире\r- нецензурная лексика (очень мало)\r- истинная пара", "image_link": "https://st.litnet.com/uploads/covers/220/1701262129_20.jpg"}, {"book_title": "Так обладает ужасное чудовище...", "author": "Екатерина Юдина ", "category": "Мистический триллер", "summary": "Аннотация к книге \"Так обладает ужасное чудовище...\"                                                  - Где моя одежда? - я словно ошпаренная оглянулась по сторонам, пытаясь не смотреть на полностью голого парня.\r- Ты в курсе, что это мужская душевая?\r- А тут вообще есть хоть что-то женское?\r- Нет. В этой части здания тебе не место.\rОн единственный наследник правящего рода. Я для таких, как он, грязная оборванка. Ему было предназначено быть с девушкой из высшей знати, но против воли парой стали мы. Только я предпочла бы его брата.", "image_link": "https://st.litnet.com/uploads/covers/220/1677631317_12.jpg"}, {"book_title": "Сквозь осколки слёз. Бывшие", "author": "Эмили Гунн", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Сквозь осколки слёз. Бывшие\"                                                  Он растерзал мою историю…\rРазрушил мою жизнь и жизнь моих близких.\rРастоптал будущее дорогих мне людей.\rНо не смог сломать!\rЯ и мои любимые сумели выстоять под ледяным ураганом бесчувственной воли одного из иномирян, захвативших наши города. \rЯ же скрылась, отказавшись от всего и оставив себе лишь маленькое чудо. \rСына, о котором Он не должен был узнать никогда… \rВедь захватчики не верят в то, что обычная девушка может подарить им дитя.\r❤️ Мир Тазрнов.\r✔️ ОДНОТОМНИК\r✔️ Читается ОТДЕЛЬНО!\rИстория Примидэна и Сенемды.\rХЭ гарантирован!))", "image_link": "https://st.litnet.com/uploads/covers/220/1694711208_5.jpg"}, {"book_title": "Аля и Зверь", "author": "Тая Ан", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Аля и Зверь\"                                                  ❤️ Что делать, если идеал мужчины, встреченный однажды в метро, оказался далеко не тем, кем выглядел на первый взгляд?\rЧто предпринять, если после этой встречи привычная спокойная и размеренная жизнь рассыпалась, как картонная ширма, обнажив жизнь настоящую, в которой даже горячо любимый с самого детства кот и не кот вовсе? \rКак быть, когда события странным образом складываются в весьма пугающую картину, в которой центр композиции – это ты?\rАля будет разбираться...", "image_link": "https://st.litnet.com/uploads/covers/220/1683053410_70.jpg"}, {"book_title": "Дракон: Измена Истинной", "author": "Алиса Лаврова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Дракон: Измена Истинной\"                                                   А как же наша любовь? Как же все эти годы? — перехожу на отчаянный крик не желая того, — неужели ты забыл, чем я пожертвовала ради тебя?\r— Любовь? — его красивые губы изгибаются в усмешке, а в глазах загорается темный властный огонь.\r— Ты говорил, что любишь меня, а сам... Как ты мог предать нас?\rОн обходит меня кругом и подходит ко мне сзади. Его сильные руки касаются моих плеч. Только не это.", "image_link": "https://st.litnet.com/uploads/covers/220/1682371627_19.png"}, {"book_title": "Желанная для серого волка", "author": "Салиева Александра", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Желанная для серого волка\"                                                  Он нависал надо мной несокрушимой скалой. В его глазах всё ярче разгорались медные росчерки, грозя полностью затопить серую радужку. На губах была размазана кровь. Моя кровь.\r— Ты… ты… — промямлила, с изумлением глядя на то, как его, похожие на звериные, клыки втягиваются обратно в дёсна, приобретая обычный человеческий вид. — Отпусти меня! — потребовала, когда, наконец, смогла связать мысли в слова. — Пусти! — дёрнулась по новой.\rНе помогло.\rНи разу.\rДаже не пошевелился на мои действия.\r— Да кто ты такой?! — озвучила на повышенных тонах, более не в состоянии строить из себя спокойствие.\r— Твоя пара. А ты — моя. \rИстория Романа и Авроры", "image_link": "https://st.litnet.com/uploads/covers/220/1695065373_11.jpg"}, {"book_title": "Сделка со зверем", "author": "Анна Владимирова", "category": "Романтическая эротика", "summary": "Аннотация к книге \"Сделка со зверем\"                                                  Одна ночь меняет жизнь врача скорой помощи до неузнаваемости. Жизнь, которая всегда казалась понятной, вдруг превратилась в ночной кошмар. И только он – незнакомец с горящими глазами и запредельной самоуверенностью – может защитить от всего мира, ставшего вдруг пугающим и непонятным. \rНо не слишком ли велика цена этой защиты?\rВ тексте:\rдерзкий обаятельный герой-волк\rтрогательная пугливая доктор-зайка\rжаркое противостояние характеров\rброшенный ребенок и приют странных детей, которым очень нужен врач доказательной медицины", "image_link": "https://st.litnet.com/uploads/covers/220/1691572475_57.jpg"}, {"book_title": "Истинная двух Альф", "author": "Алексия Эм", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Истинная двух Альф\"                                                  ❤БЕСПЛАТНО❤ \rПринадлежать зверю – это даже звучит страшно!\rА что делать, если ты человек и тебе говорят, что ты истинная пара сразу двух волков?\rДвух Альф!\rКто я для них?\rИстинная пара – одна на всю жизнь?\rЖеланная добыча, которую интересно не только поймать, но и приручить, проникнуть в мысли и желания, стать для неё всем?\rИли игрушка, которой в итоге наиграются и выбросят?\rВ мире оборотней беспомощной человечке ничего хорошего не светит. По законам стаи не может быть одна истинная для двух волков, тем более для двух Альф!\rЗахотят ли мои волки пойти против закона и смогут ли отказаться от власти и стаи, чтобы остаться со мной?", "image_link": "https://st.litnet.com/uploads/covers/220/1695935693_27.png"}, {"book_title": "Девственница для Альфы", "author": "Рин Рууд", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Девственница для Альфы\"                                                  БЕСПЛАТНО\r— Теперь ты моя Омега, — от его самодовольной ухмылки подкашиваются ноги.\rШею обжигает тонкий обруч из белого металла. В глазах темнеет. Раскрываю рот в немом стоне отчаяния. За что?\r— Никаких больше капризов, Соня, — Цезар пробегает по щеке теплыми пальцами, и его голос плавит сознание. — Моя без никаких “но”. И телом, и душой.\rМать продала меня незнакомцу в поисках денег на выпивку, и теперь я его кукла для утех без права голоса. Рабыня. \rИСТОРИИ ЦИКЛА ЦЕЛЬНЫЕ И МОЖНО ЧИТАТЬ ОТДЕЛЬНО.\rЭта история о Северном Оборотне. Про волков из Средних Лесов можно прочитать \"Три зверя для невинной\", с Южных Гор в \"Три хищника для тихони\", а с Восточных - \"Мои порочные звери\"\rХЭ", "image_link": "https://st.litnet.com/uploads/covers/220/1674238674_27.png"}, {"book_title": "Порочное полнолуние", "author": "Рин Рууд", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Порочное полнолуние\"                                                  Сорвалась на выходных в одиночный поход в лес и повстречала двух волков. Еле унесла ноги, но верить в спасение рано, ведь по ночам слышу вой, что зовет обратно в ночные чащи.\rХЭ", "image_link": "https://st.litnet.com/uploads/covers/220/1657025924_44.jpg"}, {"book_title": "Мужья оборотни", "author": "Ирина Романова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Мужья оборотни\"                                                  Две истории об мужьях оборотнях: Дракон и Волк\rКниги читаются отдельно, но обьединены из-за малого объёма.\r\"Тсс, мой муж - оборотень!\"\rЯ пожалела бездомного пёсика и привела его домой. А на утро вместо него обнаружила в своей спальне мужчину. И он утверждает, что я его истинная пара!\r\"Тсс, мой муж - дракон!\"\rЯ – любимая кукла матери. Нарядить, выставить в обществе и выгодно отдать меня замуж – её мечта.\rНо я мечтаю о другой жизни. Однако, как ее изменить, если я под гиперопекой?\rЕдинственная возможность – сбежать в таинственный город изгоев. Возможно, здесь я найду своё признание и… своё счастье.\rТолько вот зря я поделилась своими планами с экспонатом – чучелом дракона. Но кто же знал, что эта музейная реликвия всё слышит, а теперь ещё и утверждает, что я – его истинная!", "image_link": "https://st.litnet.com/uploads/covers/220/1701763684_66.jpg"}, {"book_title": "Мой профессор... кровопийца!", "author": "Лючия фон Беренготт", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Мой профессор... кровопийца!\"                                                  Хеллоуин – время странное. Можно попасть на вечеринку, где под маской костюма окажется прекрасный принц, а можно встретить настоящее чудовище.\rМне «повезло» – чудовище не только встретилось, но и попыталось меня убить. А еще оно оказалось… моим профессором математики! \rЧудовище присвоило меня и заявляется в мое общежитие каждую ночь, требуя своего.\rКонечно же, я против! И буду бороться за свою свободу всеми возможными силами! \rВот только чудовище теперь умрет без меня. И, похоже, что я без него тоже. \r***Предупреждение: вампиры - безжалостные убийцы, а не пушистые кролики. \rОДНОТОМНИК! САМОСТОЯТЕЛЬНАЯ ИСТОРИЯ! ХЭППИ-ЭНД!", "image_link": "https://st.litnet.com/uploads/covers/220/1698950581_61.jpg"}, {"book_title": "Выбранная в жены", "author": "Дарья Сиренина", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Выбранная в жены\"                                                  - Не стоит так переживать, - успокаивающим голосом произнес Альфа. \r- Ты не ведьма, пес, тебе не понять, - презрительный взгляд в его сторону. Мою колкость оборотни пропустили мимо ушей. – Последний шанс вернуть меня туда, откуда взял.\r- Успокойся, - жестко приказал он и обхватил руль покрепче. Видела, как побелели костяшки его пальцев… Он выходит из себя, значит, я все делаю правильно. \r- А я и не беспокоюсь, - фыркнула. – Ты еще пожалеешь о том, что выбрал меня своей истинной парой…\rАльфа должен был выбрать ведьму в стаю, а в итоге выбрал себе жену. Все бы ничего, вот только эта ведьма - я...\rКнига вышла на бумаге. Купить её можно ЗДЕСЬ и ЗДЕСЬ.", "image_link": "https://st.litnet.com/uploads/covers/220/1642246644_44.jpg"}, {"book_title": "Мой бывший темный", "author": "Екатерина Лира", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Мой бывший темный\"                                                  — Убирайся отсюда! Я полицию вызову! Если ты зайдешь, я буду кричать! \rМеня колотило от волнения.\rНет, нет! Он не должен был узнать! Не должен!\r— Ты не будешь кричать, — шепнул он, поймав мой взгляд.\rЗамерла в оцепенении, не в силах оторваться от налившейся кровавым цветом радужки. В голове что-то щелкнуло, я послушно повторила.\r— Не буду…\r— А теперь будь умницей, дай пройти.\rСловно во сне я шагнула в сторону, пропуская его в квартиру.\r— Этот ребенок… — указал на живот, — от меня?\rОДНОТОМНИК! ГОРОДСКОЕ ФЭНТЕЗИ!", "image_link": "https://st.litnet.com/uploads/covers/220/1637447567_41.jpg"}, {"book_title": "Оборотни Камчатки. От медведя с любовью", "author": "Ксения Чапин", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Оборотни Камчатки. От медведя с любовью\"                                                  — А ты когда в медведя обращаешься, белье остается на месте, или...\r— Ирррина... — зарычал мой спаситель и опасно обнажил клыки.\r— Ирина, Ирина... Поняла! Молчу и не отсвечиваю! Носа не высовываю за уровень плинтуса! Я тише снега первого ноябрьского, беззвучной реченьки степенной...\rМужик закатил глаза, да так сильно, что у нормального человека, они бы назад так и не выкатились. \rНо Рагнар человеком не был. Хищный, опасный, пушистый и горячий мишка... Сказал бы, что там с трусами при обороте в зверя у него случается — цены б не было!\rУравновешенный и здравомыслящий медведь и оторва. Не повезло косолапому!\rКнига входит в литмоб “Оборотни и другие неприятности”.", "image_link": "https://st.litnet.com/uploads/covers/220/1700425901_69.jpg"}, {"book_title": "Рогатый папа", "author": "Екатерина Лира", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Рогатый папа\"                                                  — Сколько ты хочешь? Миллион? Два? Просто выноси, роди ребенка, и я исчезну из твоей жизни вместе с ним. Ты получишь жизнь о которой всегда мечтала, объедешь весь мир…\r— Я добьюсь всего своим талантом. Так что мой ответ — нет. Что делать с детьми, я решу сама.\r— У тебя двойня?\rЯ отвернулась в сторону, и тут взгляд зацепился за зеркало сбоку от мужчины. Лицо в нем начало неуловимо меняться, а на голове как по волшебству выросли… РОГА?!\r— Двойня… — хмыкнул он, тем временем. — Что ж, это многое меняет.\rА отражение в зеркале облизнулось раздвоенным языком.\rОДНОТОМНИК! МИСТИКА! ТРИЛЛЕР! ГОРОДСКОЕ ФЭНТЕЗИ! \rЕсли вам нравится не пропустите:", "image_link": "https://st.litnet.com/uploads/covers/220/1626461075_88.jpg"}, {"book_title": "Так целует ужасное чудовище...", "author": "Екатерина Юдина ", "category": "Мистический триллер", "summary": "Аннотация к книге \"Так целует ужасное чудовище...\"                                                  - Где моя одежда? - я словно ошпаренная оглянулась по сторонам, пытаясь не смотреть на полностью голого парня.\r- Ты в курсе, что это мужская душевая? \r- А тут вообще есть хоть что-то женское?\r- Нет. В этой части здания тебе не место.\rОн единственный наследник правящего рода. Я для таких, как он, грязная оборванка. Ему было предназначено быть с девушкой из высшей знати, но против воли парой стали мы. Только я предпочла бы его брата.", "image_link": "https://st.litnet.com/uploads/covers/220/1665173873_36.jpg"}, {"book_title": "( Не ) любимая для Оборотня", "author": "Анна Кривенко", "category": "Городское фэнтези", "summary": "Аннотация к книге \"( Не ) любимая для Оборотня\"                                                  В каждой НОВОЙ главе - подарок. Аля: Мне двадцать четыре, и я живу в семье недооборотней. Обычная, непримечательная, простая… Живу без оглядки на прошлое, потому что… отчаянно жажду это прошлое забыть. Семь лет назад несчастливая любовь вдребезги разбила моё сердце. Парень из семьи родовитых оборотней был для меня всем, но... оказался жестоким и циничным. С тех пор я убегаю от этой боли. Мне казалось, что уже убежала, но однажды родители приводят в дом выбранного ими жениха. О Боже, это ОН! Никита Станицкий – тот, кого я ненавижу! Никогда не соглашусь на эту помолвку!!!\rНикита: Я женюсь на тебе. Так надо!\r# фиктивный брак", "image_link": "https://st.litnet.com/uploads/covers/220/1699642329_20.jpg"}, {"book_title": "Помощница демона по контракту", "author": "Кира Иствуд", "category": "Магический детектив", "summary": "Аннотация к книге \"Помощница демона по контракту\"                                                  Мой босс - высший демон, и он сначала меня облапал, затем заподозрил в обмане, а теперь хочет сделать личной помощницей! А я боюсь лишь одного - что он узнает мою тайну.\rТак уж вышло, что демоны живут среди нас - ходят на работу, оплачивают счета, заводят котиков и заключают контракты на человеческие души... Правда, теперь это называется \"Трудовой договор\"! \rИ не дай бог ты его нарушишь!\r★ Наглые демоны\r★ Элементы юмора\r★ Упрямая героиня\r★ Противостояние характеров", "image_link": "https://st.litnet.com/uploads/covers/220/1680640482_60.jpg"}, {"book_title": "Ты — моя пара!", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Ты — моя пара!\"                                                  У меня есть всё, о чем может мечтать каждая девушка. Красавец-жених, свадебные хлопоты и планы… которым сбыться не суждено. Но мой принц оказался чудовищем в человеческой шкуре! И спасаясь от него бегством, я попадаю в лапы самого настоящего зверя! Новый босс смотрит так, словно хочет меня съесть. Носит бороду, пытаясь скрыть свой возраст, и держит в офисе волка, а я… Я забываю как дышать, стоит этому загадочному мужчине оказаться рядом.", "image_link": "https://st.litnet.com/uploads/covers/220/1641740066_57.jpg"}, {"book_title": "Вспомни нас, любимая", "author": "Алена Бондар ", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Вспомни нас, любимая\"                                                  – Я не из пугливых. И ты похожа на одну мою знакомую. Милую и стеснительную. Но теперь я вижу, что у вас нет ничего общего, – все это он произносит, смотря на мои губы, словно если сейчас отпущу его, то он непременно меня поцелует.\rКогда-то я была такой.\r– У нас с ней нет ничего общего, – отвечаю, и мой взгляд против воли соскальзывает к его губам.\rТри года назад, очнувшись в больнице, поняла, что не помню последние три месяца своей жизни. А через неделю узнала о беременности, хотя была уверена, что девственница.\rКурортный роман с двумя незнакомцами должен был закончиться на острове. Но они нашли меня после и решили продолжить соблазнение.\rНеобычная истинная пара (гг без второй ипостаси)\rТайны прошлого\rПервая бесплатная часть \"Охотники для светлой\"", "image_link": "https://st.litnet.com/uploads/covers/220/1699987563_94.jpg"}, {"book_title": "Догнать ревизора,или налог на Золушку", "author": "Мика Ртуть", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Догнать ревизора,или налог на Золушку\"                                                  ВСЕМ БУХГАЛТЕРАМ ПОСВЯЩАЕТСЯ! Рады видеть вас среди наших клиентов! Вы постучали на сотый уровень агентства «ТроллДом» Если вы нуждаетесь в наведении порчи, проклятия, венца безбрачия, сглазе – нажмите один. Организация похорон врагов и богатых родственников, запечатывание, погребение, упокоение и усекновение – нажмите два. Заказ специалиста для проведения годового переучета, аудита, ревизии, сбора информации, шпионажа, оформление исков к казне – нажмите три. Если вам нужен спутник, охранник, невеста, жена, дети, престарелая бабушка на один вечер – нажмите четыре. Для решения деликатных вопросов и получения консультации специалиста – нажмите пять.", "image_link": "https://st.litnet.com/uploads/covers/220/1673266000_2.jpg"}, {"book_title": "Не было бы Счастья, да Измена помогла... ", "author": "Таис Февраль ", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Не было бы Счастья, да Измена помогла... \"                                                  - Глаза разуй. Куда прёшь? - шиплю на девицу, наступившую мне на туфель острой шпилькой.\r- Хам, - выпаливает она и дерзко смотрит на меня.\r- Тупая курица! - рычу в ответ.\r- Сам ты тупое животное! - шипит глядя мне в глаза. - Волчара!\r* * *\rМоя ситуация достаточно банальная. Я вернулась из командировки на один день раньше срока и застала своего любимого в постели с другой женщиной.\rНе долго думая, схватила свой неразобранный чемодан с вещами и помчалась в неизвестность...\rНо неожиданно попала в посёлок оборотней и тут началось самое интересное... \rВернее оно началось немного раньше! \r- чувства и эмоции\r- властный герой\r- нежная сильная героиня\r- суровые законы оборотней и .. любовь\rПишите комментарии, поддержите написание этой истории. Спасибо! \rВозможна подписка.", "image_link": "https://st.litnet.com/uploads/covers/220/1701169046_89.jpg"}, {"book_title": "Тата и медведь", "author": "Диана Маш", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Тата и медведь\"                                                  ⚡БЕСПЛАТНЫЙ ДОСТУП\rЧто делает среднестатистическая ведьмочка, если ее на машине чуть не переезжает оборотень?\rНе знаю насчет среднестатистической, а я, Тата Звягинцева, сразу насылаю заклятие, напрочь убивающее страстные желания. И совершенно не важно, что снимать его я еще не умею. Может это научит самоуверенного хама, что с ведьмами шутки плохи?\rНа войне, как говорится, как на войне!\rОДНОТОМНИК, ХЭ", "image_link": "https://st.litnet.com/uploads/covers/220/1686910004_89.png"}, {"book_title": "Хвостатым здесь не место!", "author": "Екатерина Вострова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Хвостатым здесь не место!\"                                                  Когда муж погиб, а свекровь отняла квартиру, у Кристины остался лишь один выход - отправиться с новорожденной дочерью на окраину города, в маленький дом, предназначенный под снос. Неожиданно в ее жизнь вмешивается богатый сосед.\rСтоит ли принимать помощь незнакомого мужчины? Что он потребует взамен? И как быть с тем, что из штанов у него торчит... длиннющий хвост?!", "image_link": "https://st.litnet.com/uploads/covers/220/1638621343_9.jpg"}, {"book_title": "Принцесса и деспот", "author": "Василина Осипова", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Принцесса и деспот\"                                                  Он – враг ее брата. Сильнейший альфа после их отца, мечтающий занять его место. Волк с колоссальными амбициями, доводящими его до безумия . И он сделает все, чтобы заполучить свою пару. \rОна – нежно любимая дочь и сестра, оберегаемая и лелеемая полукровка без способности оборота. «Маленькая папина принцесса». Рассказы о Нем всегда пугали ее. \rИ родственники предпочтут умереть, чем отдать ее в лапы врага.\rКнига про Хану и Кайла – «Ты принадлежишь мне» \rПро родителей Даны «Под луной»", "image_link": "https://st.litnet.com/uploads/covers/220/1686692927_85.png"}, {"book_title": "Оборотни Оренбурга Мой влюблённый зверь", "author": "Мария Бахарева", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Оборотни Оренбурга Мой влюблённый зверь\"                                                  Я стала свидетелем страшной тайны нашего мира. На меня объявлена охота. Наследник клана одарённых должен был убить меня. Что его останавливает? Почему он пошёл против закона своего скрытого мира? Зачем он меня оберегает и пытается защитить? И почему я всё чаще думаю о нём?\rВ книге есть:\r- сильный и властный оборотень\r- безбашенная невинная героиня\r- опасные противники\r- противостояние кланов\r- истинная пара\r- испытание любви\r- откровенные и страстные моменты\r- ХЭ\rЭксклюзивно на Литнет\rКнига входит в авторский литмоб «Оборотни и другие неприятности»", "image_link": "https://st.litnet.com/uploads/covers/220/1701204736_43.png"}, {"book_title": "Мой босс - оборотень", "author": "Алиса Росман ", "category": "Приключенческое фэнтези", "summary": "Аннотация к книге \"Мой босс - оборотень\"                                                  ❤️БЕСПЛАТНО! - Это не выбор! - Я нервно усмехаюсь, - То, что ты предлагаешь - это попасть из одной тюрьмы в другую. Я не для этого сбежала от дяди!\r- Это все, что я могу тебе предложить, Селена. У тебя будет хорошая, обеспеченная жизнь и защита, - Демир говорит спокойным и холодным голосом, а во мне бушуют эмоции.\rКак только он посмел мне такое предложить?\r- Я тебе не содержанка!\r- Ты моя истинная пара, Селена, но брак я тебе предложить не могу, поэтому только…\r- Только роль любовницы? Ни за что!\rЯ отталкиваю Демира и бегу на улицу. Никогда я не стану его содержанкой! Я всегда мечтала стать свободной и обязательно стану! Только вот почему мое сердце разрывается на куски, когда я хочу от него сбежать?\rХЭ", "image_link": "https://st.litnet.com/uploads/covers/220/1675188798_49.jpg"}, {"book_title": "Проект таёжного дьявола", "author": "Ольга Обская", "category": "Молодежная мистика", "summary": "Аннотация к книге \"Проект таёжного дьявола\"                                                    Романтическая история с налётом мистики.  \r  В руки жизнерадостной и энергичной Вики попадает газета, датированная завтрашним числом. Что это: глупый розыгрыш или..? Да нет, выпускница технического ВУЗа не верит в путешествия во времени и прочую антинаучную ерунду. Эх, если бы она могла догадаться, что с этого момента её жизнь находится в опасности из-за тайн 28-летней давности...\r    Сосед Вики, обаятельный молодой программист Рома, поможет разгадать неожиданно вставшие перед Викой загадки. Но вот сможет ли он устоять перед набирающим обороты влечением, если у него есть целых две причины не влюбляться?..", "image_link": "https://st.litnet.com/uploads/covers/220/1539763288_9.jpg"}, {"book_title": "Истинная двух Альф. Найти и Спасти", "author": "Алексия Эм", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Истинная двух Альф. Найти и Спасти\"                                                  Полюбить зверя – это опасно!\rЯ человек, и я полюбила. Но не одного, а сразу двух волков!\rДвух Альф! Теперь я истинная пара Двух АЛЬФ!\rВ мире оборотней всё решает сила и беспомощной человечке ничего хорошего не светит, если за неё некому заступиться. По законам стаи не может быть одна истинная для двух волков, тем более для двух Альф!\rМои Альфы другого мнения. Они давно покинули стаю. \rНо им придётся вернуться из-за меня. \rЗахотят ли мои волки после победы над всеми врагами снова отказаться от власти и стаи, чтобы остаться со мной?\rИ ждёт ли нас эта победа, или же я сама вынесла нам троим смертный приговор, заставив их вернуться в стаю и ввязаться в войну кланов?\r***\rэто вторая книга дилогии \"Истинная двух Альф\"\rпроды через день-два", "image_link": "https://st.litnet.com/uploads/covers/220/1700077180_70.jpg"}, {"book_title": "Дара. Наследие волчицы", "author": "Лила Каттен", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Дара. Наследие волчицы\"                                                  Мой зверь вернулся. Я снова волчица, а не просто человек.\rБрачная ночь вернула мне не только вторую ипостась, но и подарила ребёнка. Сильного волчонка, который нами любим и обожаем. Но мы знали, что, когда правда откроется остальным кланам, начнётся охота на наследника той, что рождена Кровавой Луной. Мною.\rЛегенды не лгут.\rМой сын может стать тем, кто окунёт мир в хаос и истребление людей. Обречёт землю на вечную войну, в которой может быть только один победитель. Сильнейший вид. И это не люди.\rЯ чувствую себя виноватой, но за сына буду биться на смерть. Как и мой истинный… Мой муж Алан Франко.\rВраги всё ближе, но их лица нам неизвестны.\rМы уязвимы, но не менее умны. Если правда не нарушит планы.\rПервая часть БЕСПЛАТНО!!!", "image_link": "https://st.litnet.com/uploads/covers/220/1683721777_82.jpg"}, {"book_title": "Дай волю чувствам", "author": "Эйвери Блесс", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Дай волю чувствам\"                                                  Все совершают ошибки. По глупости или случайно, это уже не важно. Особенно это не важно, если твои ошибки могли стоить жизни другим. Таисия не была исключением. И за свои ошибки она готова была не просто ответить, а исправить их ценой своей жизни. Жизни, которая ей уже не нужна. Так как нет ради чего и кого жить. Муж - давно умер, единственного сына забрал его дядя, родителей она никогда не знала. Ради чего жить? У Таисии не было ответа на этот вопрос. Поэтому, когда появился шанс освободить подругу с ребенком из плена оборотня-садиста, она ни минуты не сомневаясь это сделала, рискуя своей жизнью. Вот только не знала молодая женщина, что у судьбы на нее другие планы. И спасать ей придется не свою жизнь, а свое сердце. \rВторая книга, но ГГ другие. Обложка Аси Оболенской", "image_link": "https://st.litnet.com/uploads/covers/220/1512132849_13.png"}, {"book_title": "Оборотни Полярного Барроу. Любовь среди льдов", "author": "Адельфина Призрачная", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Оборотни Полярного Барроу. Любовь среди льдов\"                                                  После смерти мамы, мы с отцом решили вернуться в родной Барроу. Анка потомственный шаман и научный сотрудник метеостанции. А с моим заочным обучением, я могу помогать ему, взявшись за любую подработку. На Аляске я искала тишины и обычного земного покоя, но нашла проблемы. Ведь даже на краю света, под полярным небом ночи, мирный Барроу хранит опасные секреты. \rНеосторожность чуть не стоила мне жизни. А спасение из пучин океана молодым оборотнем, обернулось ловушкой. Добровольной клеткой странного, необъяснимого влечения к зверю… Узнав его тайну, я должна была уйти, но не смогла. И теперь придется заплатить за любовь высокой ценой...\rГрафик: Все дни недели, кроме воскресенья и среды. Выход прод в 00:00\rКнига входит в литмоб “Оборотни и другие неприятности”", "image_link": "https://st.litnet.com/uploads/covers/220/1700600535_25.jpg"}, {"book_title": "Ты принадлежишь мне ", "author": "Василина Осипова", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Ты принадлежишь мне \"                                                  Он – сын вожака и скоро станет альфой. Вынужден каждый день находиться рядом с истинной парой без возможности сделать ее своей.\rОна – простая девочка, волей случая попавшая в чужую семью и не подозревающая, что предназначена судьбой волку, с которым воспитывалась.\rЧто произойдёт, когда Хана узнает, кем на самом деле является ее брат?\rИ сможет ли Кайл сдержать рвущиеся изнутри инстинкты и не оступиться, пока всё окончательно не вышло из под контроля?\rКнига про сестру гг и её истинную пару «Принцесса и деспот» в профиле) про родителей – «Под луной».\rДОБАВЛЕНА БОНУСНАЯ ГЛАВА!", "image_link": "https://st.litnet.com/uploads/covers/220/1686692989_52.png"}, {"book_title": "В плену их желаний", "author": "Лика Мираж", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"В плену их желаний\"                                                  БЕСПЛАТНО❤\rВместо пышного платья она стоит обнажённая, облитая потом с горячей пульсацией между ног, в белом свете, высвечивающим каждый миллиметр её кожи.\r Вместо тронного зала она стоит в центре комнаты с багровыми стенами под взглядами трёх обнажённых мужчин, ни один из которых не является её женихом.\r — Какое приятное знакомство, — улыбается тот, на кого она боится поднимать взгляд, боится, что снова не сможет его отвести. — Я Ангус, а ты Кара, верно? Та избранная девочка? Или уже можно сказать, — он переводит взгляд ниже, — девушка?\rДилогия в одном томе. \rВНИМАНИЕ: много эротических сцен, секс не ванильный, присутствует насилие, если вам такое не нравится - не читайте. Всем героям есть 18 лет.", "image_link": "https://st.litnet.com/uploads/covers/220/1686925845_26.jpg"}, {"book_title": "Измена.Сбежать от Альфы", "author": "Софи Майерс", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Измена.Сбежать от Альфы\"                                                  В годовщину свадьбы я узнала, что мой любимый муж мне изменяет. Больше всего на свете я хотела развестись с ним и начать новую жизнь, но мой муж – оборотень и он не отпустит меня. А если не подчинюсь, то опустит мою семью на дно, а меня будет использовать как биоматериал для рождения наследников. Я пообещала себе выбраться, сбежать, скрыться от него, но вмешалось очень интересное обстоятельство...\r♥измена\r♥властный герой\r♥эмоционально", "image_link": "https://st.litnet.com/uploads/covers/220/1696568661_53.jpg"}, {"book_title": "Невеста для волчонка", "author": "Джана Джокер", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Невеста для волчонка\"                                                  Бесплатно! \rНеожиданно для себя и окружающих обычная скромная учительница оказалась истинной для сына Альфы. Но не всё так просто. Он избалованный и самовлюблённый тип, который пользуется своими способностями не по назначению. \rВ тексте есть\r* скромная девушка, иногда наивная \r* парень-волк, немного сволочь\r* недружественные расы существ\r* горячие сцены \rПроды каждый день", "image_link": "https://st.litnet.com/uploads/covers/220/1699185263_73.png"}, {"book_title": "Оборотни Сибири, или Пленница медведя", "author": "Лира Кац", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Оборотни Сибири, или Пленница медведя\"                                                  ❤❤❤ ЭКСКЛЮЗИВНО ❤❤❤\r— Аркадий! Стой, кому говорю. — он садился в авто, заводя двигатель.\r— Так что? Решай? Отдаешься мне здесь и я увезу тебя в город или пешком пойдешь? Тут недалеко километров двадцать. \r— Ты издеваешься? — посмотрела на свои часы. Семь вечера. Мы собирались добраться затемно до озера, раскинуть палатки. \r— Нет. — усмехнулся он. — Я весь к твоим услугам.\rОткрыл заднюю дверцу, приглашая внутрь.\r— Совсем свихнулся? Пошел ты! — сделала несколько шагов назад. А он, резко захлопнув дверь, сел на переднее.\r— Как хочешь! — дал по газам. \rЯ, хлопая глазами, смотрела вслед на клубы пыли, поднятые его колесами. Он, что оставил меня одну здесь? Оставил?\rКнига входит в литмоб “Оборотни и другие неприятности”.", "image_link": "https://st.litnet.com/uploads/covers/220/1699822619_2.jpg"}, {"book_title": "Истинная для Мира", "author": "Анна Владимирова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Истинная для Мира\"                                                  Я шел за ней сутки без сна и отдыха… Лапы вязли в рыхлом снегу, когти вспарывали заледенелый камень… И я даже не заметил, когда они стали пальцами. Перед глазами стояла лишь она… Близкая, зовущая, дикая… и ненавистная. \rВзгляд застилала кровавая пелена: Истинная! Моя! Здесь, в горах! Я искал ее по всему миру, но она нашла меня сама, выдернула из зверя и… подчиняла… \rНенавижу!!! Убью тварь, как только доберусь!!!\rВедь… у меня нет и не может быть… истинной! \rХэ, бонус в конце", "image_link": "https://st.litnet.com/uploads/covers/220/1604507451_82.jpg"}, {"book_title": "Не пара для волка", "author": "Майя Эйлер", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Не пара для волка\"                                                  БЕСПЛАТНО. Отец отдал меня, чтобы расплатиться с долгом. Продал волку, который держит в страхе весь город. Но у меня есть шанс снова стать свободной – заменить невесту его сына, чтобы спасти ее от опасности. Мой жених пугает, при одном взгляде на него сердце замирает, и я все чаще повторяю себе, что наша любовь – это игра. Я не пара для волка\rЧерновик. Книга редактируется", "image_link": "https://st.litnet.com/uploads/covers/220/1576316296_48.jpg"}, {"book_title": "Записки современной ведьмы", "author": "Майя Саммер", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Записки современной ведьмы\"                                                  Правильно говорят: \"добрыми намерениями выстлана дорога в ад\". Мой личный ад ездит на черном внедорожнике, владеет охранным предприятием и имеет тёмный приворот в анамнезе. \rИ я была бы рада больше никогда не встречаться с ним, но раз за разом наши пути пересекаются. Видимо у Веды есть свои планы.\rИ пока не ясно спасёт он меня или погубит? А, может, я ему нужна сильнее?..\r***\rНет, я не запуталась в жанрах) Мне просто стало безумно интересно как живут потомки славянских ведьм. Наше время, Подмосковье, страничка в соцсетях и ведьмовство. Не изменилось только одно - каждой женщине нужен надёжный мужчина.\r#наш мир\r#проблемы современных ведьм\r#СЛР", "image_link": "https://st.litnet.com/uploads/covers/220/1689934286_15.jpg"}, {"book_title": "Поцелуй Дракона", "author": "Максим Бьёрн", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Поцелуй Дракона\"                                                  Дежавю – это то, что мы забыли или то, что нам еще предстоит вспомнить? Зависит от того, кому верить – родному мужу, к которому привыкла, как к старым удобным тапочкам, или полному незнакомцу, который к тому же еще и… дракон?!", "image_link": "https://st.litnet.com/uploads/covers/220/1701093679_47.jpg"}, {"book_title": "Секретарь для дракона", "author": "Евгения Мэйз", "category": "Приключенческий роман", "summary": "Аннотация к книге \"Секретарь для дракона\"                                                  Мой девиз: будь сильной и независимой!\rБросила лекарский факультет вопреки воле отца, стала боевым магом, не завишу ни от кого и ни от чего. Работаю и живу среди людей. Я справлялась, но ровно до тех пор, пока не попалась на вскользь оброненных словах. Дала слово и не могу отступиться. И кому? Дракону!\rЧто я знаю о них? Почему я не знаю о них ровным счетом ничего, кроме того, что они есть?! Вспыльчивые, властные и древние.", "image_link": "https://st.litnet.com/uploads/covers/220/1605210340_32.png"}, {"book_title": "Инстинкт зверя. Ненастоящая пара", "author": "Салиева Александра", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Инстинкт зверя. Ненастоящая пара\"                                                  — Я не пойду за тебя замуж. Я всё расскажу отцу, уверена, он меня поймёт, и… \r— Мы оба знаем, что хотим мы того или нет, а наш брак всё равно состоится, — заговорил снова Оливер. — Он связывает не только нас двоих, но и наши семьи, а это гораздо важнее, чем ты или я. И ты сама это знаешь.\r— То есть, ты так намекаешь, что поженимся мы в любом случае, но ты и дальше будешь практиковать свободные отношения? — прокомментировала ядовито. \r— Я тебе это прямо говорю.\r— Ну, раз уж у нас свободные отношения, тогда и я буду спать с кем захочу, — выплюнула в сердцах. — Сам же сказал, на факт нашего брака это никак не влияет. \r— Не неси чушь, Кейтлин. Ни один… \r— Ни один — так, да? — перебила, подскакивая с места. — Тогда смотри!..\rИстория Калеба и Кейт\rОднотомник", "image_link": "https://st.litnet.com/uploads/covers/220/1702304720_15.png"}, {"book_title": "Медвежья страсть", "author": "Элис Мэк", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Медвежья страсть\"                                                  Собираясь на учебную практику в тайгу, Полина даже не предполагала, насколько эта поездка изменит её жизнь. Ей предстоит окунуться в совершенно незнакомый и, казалось бы, нереальный мир оборотней. Что ждёт её там, среди пушистых елей и непроходимых снегов? Сможет ли она вырваться из лап двух обаятельных медведей, повстречавшихся ей в лесу? А главное – захочет ли…\rПРЕДУПРЕЖДЕНИЕ: В тексте много эротических сцен, в том числе и сцены мжм, строго 18 +\rВТОРАЯ КНИГА ЦИКЛА       ДРУГИЕ КНИГИ АВТОРА", "image_link": "https://st.litnet.com/uploads/covers/220/1586194010_49.jpg"}, {"book_title": "Охота на невесту", "author": "Элис Мэк", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Охота на невесту\"                                                  Восемь лет меня растили в закрытом элитном пансионе для оборотней. И все эти годы я ненавидела своих покровителей, которые засунули меня в эту тюрьму для богатеньких чистокровных. Два брата, альфа-самцы самой крупной стаи на всём североамериканском континенте – в один миг они разрушили мою жизнь сделав сиротой. А ещё они утверждают, что я являюсь их парой. Насмешка судьбы, не иначе!\rПРЕДУПРЕЖДЕНИЕ: В тексте присутствуют откровенные эротические сцены, в том числе и сцены мжм, строго 18+", "image_link": "https://st.litnet.com/uploads/covers/220/1585406499_18.jpg"}, {"book_title": "Снегурочка против воли", "author": "Лана Кроу", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Снегурочка против воли\"                                                  Хорошие девочки получают подарки, а плохие попадают в другой мир и пытаются стать хорошими. Мой новый дом – разрушенное поместье, а сосед – слепой герцог с отвратительным характером. Но я не привыкла сдаваться, я наведу порядок и заставлю этого упрямца поверить в чудо, ведь от этого будет зависеть мое возвращение домой.", "image_link": "https://st.litnet.com/uploads/covers/220/1610819895_42.jpg"}, {"book_title": "Академия Дальстад. Убойный спецкурс", "author": "Полина Никитина", "category": "Юмористическое фэнтези", "summary": "Аннотация к книге \"Академия Дальстад. Убойный спецкурс\"                                                  Что получится, если четыре молодых и талантливых мага возьмутся обучать группу “трудных” адептов? Поистине убойный спецкурс!\rЯ, Дияника де Савеллина, даже не подозревала, к чему приведёт моё желание сбежать в столицу из-под опеки властного отца. \rПриняв приглашение от лучшей магической академии страны, я заполучила не только желанную работу, но и десять студентов в придачу, трёх весьма своеобразных коллег и загадочного красавца-декана, знакомство с которым не задалось с самого начала. \rИ вот он то будет опаснее любого врага", "image_link": "https://st.litnet.com/uploads/covers/220/1670851740_52.jpg"}, {"book_title": "От меня не сбежать ", "author": "Алана Ли", "category": "Городское фэнтези", "summary": "Аннотация к книге \"От меня не сбежать \"                                                  ЧЕРНОВИК! Неотредактированный текст! 18+\rКаково это, когда твое представление, что оборотни – это лишь плод чьей-то фантазии, рушится в одночасье?! Я ведь считала, что мне никогда не встретиться с оборотнем в реальном мире! Ой как я ошибалась…", "image_link": "https://st.litnet.com/uploads/covers/220/1591428582_62.jpg"}, {"book_title": "Кристалл силы: дьявольская любовь", "author": "Елена Смертная", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Кристалл силы: дьявольская любовь\"                                                  БЕСПЛАТНАЯ ДИЛОГИЯ\rКак быть, когда еще вчера ты была обычной девушкой, а сегодня от тебя зависит судьба целого мира? И не только твоего, а еще ада и рая, будь они неладны. Теперь ты должна овладеть магией, чтобы не дать ангелам и дьяволам уничтожить друг друга и всё живое. \rВот только никто не готовил юную Еву к исполнению её предназначения, ведь она росла в обычной приемной семье. И сообщает ей все эти новости дьявол, будущий правитель ада, спасший её от убийц. А заодно ставит перед фактом – ему нужно прожить рядом с ней год, дабы отец передал ему адский престол. И, кажется, Ева не имеет возможности отказаться.  \rХЭ в конце истории!", "image_link": "https://st.litnet.com/uploads/covers/220/1604065261_23.jpg"}, {"book_title": "По праву сильнейшего", "author": "Салиева Александра", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"По праву сильнейшего\"                                                  Он спас мою жизнь, но лишил свободы, а после вовсе заявил, что я — будущая мать его детей. И если поначалу я решила, что он — псих и маньяк, то вскоре поняла, что всё обстоит гораздо хуже. Ведь он даже не человек…\rБесплатно до конца октября!\rИстория Кайла и Кристал\rСамостоятельная история в рамках мира оборотней \"Волчьи игры\"", "image_link": "https://st.litnet.com/uploads/covers/220/1695140585_11.jpg"}, {"book_title": "Волчий цветок", "author": "Екатерина Кариди", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Волчий цветок\"                                                  Жизнь сталкивает Лину с очень интересным мужчиной, у них завязываются отношения. Александр интеллектуальный, волевой, жесткий, похож на волка. Он глава Северного клана. \rНеожиданно перед самым началом рабочей встречи кланов она узнает, что ей предстоит отравить его. Она не может это сделать, но и не может отказаться. Лина оказывается между двух огней.\rСпастись можно только в одном случае...\rПрисутствуют элементы детектива, многое не то, чем кажется. \rБудут опасности и интриги, большая любовь, ХЭ)", "image_link": "https://st.litnet.com/uploads/covers/220/1701858173_55.png"}, {"book_title": "Избранная тьмой. Последний шанс.", "author": "Елена Горская", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Избранная тьмой. Последний шанс.\"                                                  Попасть в 1871 год. Узнать тайну рода. Влюбиться в охотника на вампиров. Обрести друзей. И все это потерять в один миг.\rСофи вернулась в свой век, чтобы продолжить борьбу и выполнить свое предназначение.\rИ на помощь ей придет ОН. Тот, кто переступил через свои принципы, превратившись в монстра, и ждал ее 150 лет, чтобы защитить.", "image_link": "https://st.litnet.com/uploads/covers/220/1693988273_27.jpg"}, {"book_title": "Проклятый волк", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Проклятый волк\"                                                  — Моё имя Таир, — я медленно протянул руку. \rВолчица забилась в угол. Боялась.\r— Где я? — спросила она тихо. \r— Теперь в безопасности. \r— Не думаю, — прошептала. \rСмотрела на меня затравленно. В глазах только страх. Измученная и обессиленная. Она не чувствовала во мне волка и не чувствовала пару. Хотела сбежать, но я не позволю. Не смогу отпустить.", "image_link": "https://st.litnet.com/uploads/covers/220/1678781006_4.jpg"}, {"book_title": "Попаданка в бывшую драконьего принца", "author": "Анастасия Вкусная", "category": "Женский детектив", "summary": "Аннотация к книге \"Попаданка в бывшую драконьего принца\"                                                  Узнав о предательстве мужа, Алёна совершила глупость, которая едва не привела к непоправимому. Но высшие силы дали девушке еще один шанс. На жизнь, на месть, на женское счастье. Правда, как оказалось, первое не гарантировало второго и третьего… Сможет ли незадачливая попаданка взять под контроль свою новую реальность, приструнить заносчивого принца драконов, исправить прошлые ошибки и сделать правильный выбор?", "image_link": "https://st.litnet.com/uploads/covers/220/1693034431_81.png"}, {"book_title": "Непокорная жена альфы", "author": "Ника Ильина", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Непокорная жена альфы\"                                                  Бесплатно. \rМожет ли судьба ошибиться? Уготовить тебе в пару жестокого, властного альфу, презирающего твой клан. Того, в чьих глазах ты всего лишь слабая, беспомощная львица из маленькой стаи, не имеющая права даже слова сказать наперекор. Его собственность. Сможешь ли ты наступить себе на горло ради выживания стаи или прогрызешь путь на свободу? А может никакой ошибки и нет?..\rВ книге есть:\r#оборотни львы\r#истинная пара\r#противостояние характеров\r#сильная героиня\r#ХЭ!", "image_link": "https://st.litnet.com/uploads/covers/220/1699723379_63.jpg"}, {"book_title": "Я тебя съем!", "author": "Лана Морриган", "category": "Эротическое фэнтези", "summary": "Аннотация к книге \"Я тебя съем!\"                                                  *БУКТРЕЙЛЕР* Я всего лишь хотела доказать себе, что красива и желанна. Но не думала, что ночь с нахальным и обаятельным незнакомцем изменит мою жизнь навсегда. Для него не существует границ и правил, и наши запретные отношения превратятся в одержимость.\rЦикл \"Любовь на века\"\r\"Право волка\"\r\"Свидание с вампиром\"\r\"Ты — моя пара\"\r\"Поцелуй врага\"\r\"Зайка на шпильках и серый волк\"\r\"Ведьма. Как сердце просит\"\r\"Я тебя съем\"\r\"Невинный трофей для охотника\"\r\"Я тебя забираю\"\r\"Я тебя прощаю. Чужая любовь\"\r\"Мой волк\"", "image_link": "https://st.litnet.com/uploads/covers/220/1641737009_50.jpg"}, {"book_title": "Выбор Альфы", "author": "Алиса Росман ", "category": "Мистический триллер", "summary": "Аннотация к книге \"Выбор Альфы\"                                                  - Ты моя истинная пара. У тебя нет выбора! – Он прижимает меня к себе со спины, от его голоса дрожь пробирается по телу.\rБежать… Я должна бежать от него. Он опасен!\r- Ты сошел с ума, какая еще пара? – Я пытаюсь вырваться, но мужчина гораздо сильнее меня.\r- Истинная, девочка, и скоро ты сама это поймешь.\rЕго хватка слабеет, и я вырываюсь из горячих объятий. Бегу сломя голову. Не оглядываюсь, вот только почему у меня ощущение, что он все равно меня поймает? \rХЭ\rКнига из цикла \"Город Волков\". можно читать отдельно.", "image_link": "https://st.litnet.com/uploads/covers/220/1666952979_42.jpg"}, {"book_title": "Серая мышка для Альфы", "author": "Аса Чертанова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Серая мышка для Альфы\"                                                  БЕСПЛАТНО!)\rЯ подарила ему цветок в горшке, чтобы начальник успокаивал нервы – он разбил его о стену. Я работаю с утра до вечера – он периодически обрастает шерстью и злобно скалит зубы в мою сторону. Он меня люто ненавидит, а я всё никак не могу понять за что.… Но чтобы он не задумал – этим планам не суждено сбыться! Мы — серые, офисные мышки – народ боевой.… И оборотня сможем приручить, и с проблемами разобраться!\rНачалась выкладка ещё одного романа из цикла: \"Оборотень в погонах или вашу Машу!\"", "image_link": "https://st.litnet.com/uploads/covers/220/1674023223_42.png"}, {"book_title": "Оборотни Трансильвании. Я не вампир, я котик!", "author": "Хельга Блум", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Оборотни Трансильвании. Я не вампир, я котик!\"                                                  Трансильвания это место, где таинственные сказки становятся явью. Вот только у любой сказки есть две стороны. Жуткие монстры пугают, но куда больше пугает тот, кто объявил на них охоту. Кому нужно убивать оборотней и вампиров и могу ли уберечь того, кто стал мне так дорог? Или это он убережёт меня?\rВ программе:\r- заботливый дедушка-вампир;\r- оборотень, умеющий и убивать, и мурлыкать;\r- героиня с сюрпризом.\rКнига входит в литмоб “Оборотни и другие неприятности”.", "image_link": "https://st.litnet.com/uploads/covers/220/1700930612_46.jpg"}, {"book_title": "Печать Демона. Воительница", "author": "Алекс Найт", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Печать Демона. Воительница\"                                                  Врата закрыты, штаб-квартира устояла. Но итог того боя печален для меня. Крис погиб, я его убила, но перед этим он забрал у меня Лилит. Мир стражей, архангелов и демонов закрылся. По крайней мере, так я думала. Но оказалось, смерть не желает меня отпускать, как и враги. Придётся вступить в новую борьбу за себя, а может, и за весь мир. \rШестая книга цикла.", "image_link": "https://st.litnet.com/uploads/covers/220/1690885451_19.jpg"}, {"book_title": "Печать Демона. Мстительница", "author": "Алекс Найт", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Печать Демона. Мстительница\"                                                  Жизнь Клио в Эдеме завершилась, Натали Лэнг вернулась на Землю. Вернулась туда, где всё сложно и опасно. Командование стражей меня предало, архангелы с Самуилом во главе желают мне смерти, а демонов возглавляет Крис, и потому здесь всё ещё сложнее. Когда меня саму разрывают противоречия, ведь два года в другом мире не прошли бесследно. И я пока не понимаю, хорошо это или плохо. Потому проще всего поставить одну цель и двигаться к ней, к мести.\rСедьмая книга цикла", "image_link": "https://st.litnet.com/uploads/covers/220/1695104144_90.jpg"}, {"book_title": "Мой Истинный Альфа", "author": "Ри Даль", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Мой Истинный Альфа\"                                                  БЕСПЛАТНО! Мои родители погибли в страшном пожаре. С тех пор меня преследуют кошмары и ещё что-то… Или кто-то?.. Я никогда не верила в сказки про оборотней и не знала, что окажусь в центре войны двух властных кланов волков. Какая роль мне уготована в этой битве? Скоро мне предстоит узнать, что такое Истинный Зов, и кто тот таинственный Альфа, что следует за мной по пятам…\r❤ Пожалуйста, добавьте книгу в библиотеку, поставьте звёздочку и подпишитесь на мою страницу! Благодарю вас сердечно!\r❤ Продолжение романа каждый день или через день", "image_link": "https://st.litnet.com/uploads/covers/220/1698663816_85.jpg"}, {"book_title": "Любовь в отражении -2. Полюбить зверя", "author": "Янина Наперсток", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Любовь в отражении -2. Полюбить зверя\"                                                  Всего одна нелепая ошибка в битве, и вот он — боевой оборотень и страж мира — на краю бездны. Звериная сущность рвётся наружу, грозя разрушить семейное счастье, связь с истинной и даже уничтожить собственное «я». Враг думает, что победил?\rРано — он зря недооценивает такое оружие, как любовь.\rВ книге есть:\r- смелый и горячий оборотень\r- истинная пара\r- много злостных демонов, призраков и прочей нечисти\r- одно милое привидение\r- опасные приключения\r- испытание любви", "image_link": "https://st.litnet.com/uploads/covers/220/1701879715_53.jpg"}, {"book_title": "Врагу не пожелаешь", "author": "Надежда Швец", "category": "Романтическая эротика", "summary": "Аннотация к книге \"Врагу не пожелаешь\"                                                  Еще в раннем детстве Алиса твердо решила, что не потерпит других женщин в своем браке. Верность, преданность и уважение – самое главное для нее.\rПоэтому девушка столь отчаянно влюбилась в своего навязанного жениха, спокойного и рассудительного Дитмара. \r В преддверии свадьбы Алиса случайно сталкивается со Зверем, который разрушает ее идеальное будущее, втаптывает в грязь и лишает надежды. \rТеперь она вынуждена стать женой монстра, превратившего ее жизнь в ад. Но Алиса решительно настроена показать мужу, что главный демон здесь – не он.", "image_link": "https://st.litnet.com/uploads/covers/220/1700258839_85.jpg"}, {"book_title": "Другая", "author": "Ася Оболенская", "category": "Молодежная мистика", "summary": "Аннотация к книге \"Другая\"                                                  В моей жизни всё идет своим чередом.\rМама считает, что мне нужно переделать маникюр, папа - что пора уже взяться за ум и закончить учебу. Даже брат не остается равнодушным в своих вечных попытках выдать меня замуж.\rА еще есть тетя, которая свято верит в то, что я ведьма. И, наверное, я бы даже поверила, если бы не ходила навещать ее каждую среду в клинику для душевнобольных.\rВолшебная обложка от волшебной .", "image_link": "https://st.litnet.com/uploads/covers/220/1485622402_95.jpg"}, {"book_title": "Я тебя забираю", "author": "Лана Морриган", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Я тебя забираю\"                                                  - Девятнадцать лет назад, оборотень, мы заключили сделку. Жизнь твоей матери в обмен на долг. А сегодня я пришел забрать то, что принадлежит мне по праву - твою дочь.\r***\rЯ влюбилась в того, кто имел на меня права с момента моего рождения. Но я не собираюсь становиться игрушкой в его руках. Посмотрим, кто на самом деле будет кем владеть, демон!\r#НЕ принуждение\r#истинная пара\r#демон и волчица\r#герою будет не просто\r#героиню мало наказывали в детстве)))\r#эмоционально и жарко \rИстория родителей Ксюши\rВизуал", "image_link": "https://st.litnet.com/uploads/covers/220/1642149053_10.jpg"}, {"book_title": "Мои порочные звери", "author": "Рин Рууд", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Мои порочные звери\"                                                  — Если не твой брат поедет с нами, то ты, — Дамир небрежно перешагивает через Кияма и подходит ко мне вплотную.\rКрик застревает в глотке шершавым и горячим камнем, и я не могу сглотнуть или выдохнуть.\r— Братец твой или ты? — глаза Дамира вспыхивают огнем ярости. — Киям, как тебе такой вариант? Ты нашу сестру попортил, а мы с твоей повеселимся. Она ничего так. Рот у нее точно рабочий.\r— Око за око, как говорится, — Амир пинает моего брата в живот и тот жалобно и болезненно всхлипывает. — Ну или будь мужиком.\r— Аниса… — хрипит Киям, — прости…\r❤️ ХЭ\rИСТОРИИ ЦИКЛА ЦЕЛЬНЫЕ И МОЖНО ЧИТАТЬ ОТДЕЛЬНО.\rЭта история о Восточных Оборотнях. Про волков из Средних Лесов можно прочитать \"Три зверя для невинной\", а с Южных Гор в \"Три хищника для тихони\"", "image_link": "https://st.litnet.com/uploads/covers/220/1670222781_69.png"}, {"book_title": "Невеста ледяного дракона и дерзкий принц", "author": "Виктория Цветкова", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Невеста ледяного дракона и дерзкий принц\"                                                  Дана и Нико забыли, что любовь — хрупкий сосуд. Столкнулись два сильных характера. А недруги плетут интриги, и вот уже инквизиция выясняет, насколько дар Зрящей вреден для мира. Та, что совсем недавно спасла Андор от гибели, рискует стать изгоем. В нагрузку к проблемам идут капризный и требовательный принц, а также друг, который считался погибшим. И причем тут таинственный оракул-источник?\rЧетвертая часть цикла \"Невеста ледяного дракона\"\rСпасибо за комментарии и оценки — они важны для автора! \rОбновления по вторникам и субботам в 00.00", "image_link": "https://st.litnet.com/uploads/covers/220/1692909941_59.png"}, {"book_title": "Ведьма. Как сердце просит", "author": "Лана Морриган", "category": "Любовное фэнтези", "summary": "Аннотация к книге \"Ведьма. Как сердце просит\"                                                  Самое большое несчастье для ведьмы — встретить на своем пути демона. Для демона же такая встреча — огромная удача. Порождения ада любят нас за ведовство, и умение повелевать стихиями. Поймав, удерживают, угрожают, а некоторые поступают чудовищней: располагают к себе, обещая силу и власть, или хуже того — влюбляют. Разве что-то может сравниться с силой влюбленной ведьмы?", "image_link": "https://st.litnet.com/uploads/covers/220/1634623755_39.jpg"}, {"book_title": "Будешь моей", "author": "Екатерина Котлярова", "category": "Романтическая эротика", "summary": "Аннотация к книге \"Будешь моей\"                                                  — Куда собралась, птичка? — поистине дьявольская ухмылка.\r— Пусти, — пытаюсь вырвать ладонь из крепкой хватки и не позволить своим эмоциям одержать верх над разумом.\r— Куда? — шёпотом интересуется на ухо. — Куда ты снова надумала от меня сбежать?\r— К своему парню, — отвечаю твёрдо, глядя в голубые глаза снизу вверх.\r— Ты же стала с ним встречаться назло мне, — фыркает и ведёт ладонью от локтя вверх.\r— Ты выдумываешь. Я люблю Кирилла.\rГорячее дыхание опаляет лицо. Понимаю, что готова сдаться. Прикрываю глаза, готовясь к поцелую, когда слышу ледяной голос своего парня:\r— Дорогой, ты всё не так понял, да?", "image_link": "https://st.litnet.com/uploads/covers/220/1673081633_2.jpg"}, {"book_title": "Волчьи игры", "author": "Салиева Александра", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Волчьи игры\"                                                  Наша встреча была ошибкой, которую я не собиралась повторять. Но чего я не ожидала, так увидеть этого невыносимого оборотня в доме собственного жениха. И пусть все говорят, что нельзя убежать от волка... Я всё равно попробую!\rИстория Яна и Ярославы", "image_link": "https://st.litnet.com/uploads/covers/220/1694674103_94.jpg"}, {"book_title": "Нежеланная истинная, или Замуж за любимого врага", "author": "Арья Данте", "category": "Городское фэнтези", "summary": "Аннотация к книге \"Нежеланная истинная, или Замуж за любимого врага\"                                                  ❤️- Я не выйду за тебя! Никогда! - и глаза девушки полыхнули ненавистью.\r- Для таких громких и абсурдных обещаний уже слишком поздно. Не так ли?\r- Плевать! Я не люблю тебя! \r- Не аргумент, знаешь ли. Мне твоя любовь не нужна. Только мои дети, - и насмешливый взгляд мужчины говорил всего лишь об одном - он не лжет. \rВ тексте Вас ждут:\r❤️вынужденный брак\r❤️властный герой\r❤️беременная героиня \r❤️от ненависти до любви\r❤️противостояние характеров", "image_link": "https://st.litnet.com/uploads/covers/220/1697220236_34.jpg"}]